[{"title":"如何看待美众议院以 415 票支持 0 票反对通过剥夺中国发展中国家地位草案？","url":"https://zhihu.com/question/592519097","hot":"1085 万热度","description":"据多家美媒报道，美国国会众议院于当地时间27日以415票支持0票反对的结果，通过了一项旨在剥夺中国“发展中国家”地位的立法草案。 美国《国会山报》报道称，这个题为“中华人民共和国不是一个发展中国家” 的立法草案，要求美国国务卿致力于在有美国参与的国际组织中剥夺中国的“发展中国家”地位，并将中国的相关地位修改为“中高收入国家”、“高收入国家”或是“发达国家”，同时反对在任何国际协议和条约中将中国继续视为“发展中国家”。该草案还要求美国国务卿制定出一个相关的机制以实现这一目标。 不仅如此，该草案还要求美国的外交高官要在国际组织中阻止中国凭借“发展中国家”的地位获得任何优待。 其中一名提出这一立法草案的美国共和党议员宣称，中国是世界上第二大经济体，仅次于美国，所以既然美国被视为发达国家对待，中国也应该如此。 这些年，中国发展成就巨大，但发展不平衡不充分的问题依然存在，中国的人均GDP在2021年时仅排在世界第60位。这一点，不论是该美国政客还是报道此事的《国会山报》都未提及。 尽管这名共和党议员宣称他们这么做是为了让其他发展中国家得到更好的帮助，但很明显，美国政客对中国的“发展中国家”地位动手更多是为了打压中国这个拥有14多亿人口国家的发展。 目前，该立法草案还需要通过美国参议院并得到美国总统拜登的签字，才能正式生效。415比0！看来，他们太担心中国发展了","cover":"https://pic1.zhimg.com/80/v2-b1ee3dc874fc9e186faa285a331f774f_720w.webp?source=1940ef5c"},{"title":"马斯克、苹果联合创始人等千名专家发公开信叫停人工智能开发，称对社会和人性存潜在风险，哪些信息值得关注？","url":"https://zhihu.com/question/592539415","hot":"773 万热度","description":"据路透社3月28日报道，包括马斯克、苹果联合创始人斯蒂夫·沃兹尼亚克在内的1000多名人工智能专家和行业高管签署了一份公开信，他们呼吁将AI系统的训练暂停六个月，理由是对社会和人性存在潜在风险。 他们在公开信中呼吁暂停高级人工智能开发，直至此类设计的共享安全协议经由独立专家开发、实施和审核。“只有我们确信他们的影响积极且风险可控时。强大的人工智能系统才应该被开发出来。”信中说。 此外，他们还在信中呼吁开发人员与政策制定者就治理和监管进行合作。马斯克、苹果联合创始人等千名专家发公开信叫停人工智能开发：对社会和人性存潜在风险|界面新闻 · 快讯","cover":"https://pic1.zhimg.com/80/v2-3bdf9fd796fa6ec7101318e3832966ac_1440w.png"},{"title":"葛优躺侵权官司葛优几乎全胜，获赔 759 万，如何从法律角度解读？","url":"https://zhihu.com/question/592359777","hot":"498 万热度","description":"2023年3月16日，随着昆明航空针对 7年前的“葛优躺”配图文章公开发布致歉声明，“葛优躺”再次引发关注。可以发现，不少企业因使用“葛优躺”图片涉诉赔偿。南方周末以“葛优躺”为关键词在中国裁判文书网检索发现，截至2023年3月22日，与之相关的民事案件判决文书共600份，涉及544起案件，案由均是葛优起诉企业使用“葛优躺”照片侵犯其肖像权。544起案件中，葛优胜诉率达99.6%，仅有两起案件一审因取证程序瑕疵未判定企业侵权，另有一份判决仅判企业道歉无需赔偿。542家企业在赔礼道歉的同时，赔偿葛优经济损失、合理维权成本等共计759.4392万元。根据南方周末统计，542家企业平均赔偿14012元，54.8%的案件赔偿额度在“1万至2万”区间，26.7%的案件赔偿额度在“5000至1万”区间。http://www.infzm.com/contents/246131?source=131","cover":"https://pic1.zhimg.com/80/v2-3207d1b169fac3670f397b8bfd872ef3_720w.png"},{"title":"一个很穷的亲戚得了癌症，跟我借钱，借还是不借？","url":"https://zhihu.com/question/592123413","hot":"415 万热度","description":"","cover":"https://pic1.zhimg.com/80/v2-c71b727b51ddd4d0317d0ee2164b8f8b_720w.webp?source=1940ef5c"},{"title":"宁夏万亩树木被煤矿断水面临枯死，六旬林场主崩溃跪地求供水，镇政府回应「正在处理」，哪些信息值得关注？","url":"https://zhihu.com/question/592518874","hot":"334 万热度","description":"煤矿截断万亩林场水源，林场主人崩溃跪地求供水，近日该话题引发关注。 3月28日，图片中跪地的男子孙先生对极目新闻记者称，2003年他在宁夏灵武市马家滩镇承包了万亩荒沙滩，植树治沙，但当地的双马煤矿破坏了他这处林场的水源。煤矿曾承诺3月27日向林场供水，但未能兑现，导致他情绪崩溃跪地。 马家滩镇政府表示，市、镇有关领导正在林场协调处理此事。 来源：极目新闻 舒隆焕宁夏万亩树木被煤矿“断水”面临枯死，六旬林场主崩溃跪地，镇政府：正在处理 | 极目新闻","cover":"https://picx.zhimg.com/80/v2-89bdb59e0458fb12907be69bae22b28a_1440w.png"},{"title":"想让女朋友家出一半首付很过分吗？","url":"https://zhihu.com/question/590976310","hot":"254 万热度","description":"想让女朋友家准备一半首付，女朋友说我过分，本来两家家庭条件差不多，并且双方父母都是一起孝顺，为什么不能一家出一半，如果出一半不合适，那么出多少才合适？","cover":"https://pica.zhimg.com/80/v2-34bc852f9b71d2cac09cc47046fb0c22_1440w.png"},{"title":"智能手环市场创三年以来最大降幅，业内人士称「无论中高低端，都只有几元的利润」，为什么智能手环不火了？","url":"https://zhihu.com/question/591453471","hot":"175 万热度","description":"许女士已经很久没有使用智能手环了，她觉得“没什么用”，家里的多款产品都被扔到角落“吃灰”。这并不个例。网络上很多用户对待手环的态度都倾向于：“偶尔带带，想起来就带，忘了就不带”。 几十、百元“亲民”价格就能记录运动、检测睡眠…曾经的智能手环推动了可穿戴市场的快速崛起，但经历一波热潮之后，如今这个赛道正走向黄昏。 IDC日前发布的全球季度可穿戴设备跟踪报告显示，2022年第四季度全球可穿戴设备出货量同比下降18.9%，降至1.387亿台。纵观2022年全年，出货量与2021年相比下降了7.7%，这是该品类出货量的首次下降。中国腕戴设备市场方面，2022年国内销量为4455万台，同比下降13.0%。其中，手环市场销量1276万台，同比下降27.1%，手环市场创三年以来最大降幅，不足腕戴设备整体出货量的1/3。 近日，一位手环供应链企业的高管在电话中对记者透露，手环 “利润薄如纸” 。“无论是中高端还是低端产品，都只有几元的利润。” 在手环处于下降通道时，吹响小米生态链公司美股IPO第一声号角的华米科技（ZEPP，股价1.55美元，市值9354万美元）日子也不好过。不仅业绩由盈转亏，股价也从五年前登陆美国纽交所上市的11美元跌至如今的1.55美元，市值不足1亿美元,缩水近九成。以前人手一个，现在连华强北都不卖了，利润“薄如纸”","cover":"https://picx.zhimg.com/80/v2-25cc89cc43a411991cd08f0b3bdb9f36_720w.webp?source=1940ef5c"},{"title":"孩子给离世父亲发短信被新号主暖心回复，怎么疏解对离世亲人的想念？你被哪些陌生人的善意打动过？","url":"https://zhihu.com/question/592331462","hot":"150 万热度","description":"孩子给离世父亲发短信被新号主回复","cover":"https://pica.zhimg.com/80/v2-48c6699b425e4caa5d7fc0764c003db2_720w.png"},{"title":"未来十多年，预计每年将有 2000 万左右退休人员，「退而不休」或成常态，「低龄老人」如何再就业？","url":"https://zhihu.com/question/592519000","hot":"141 万热度","description":"过去，很多人认为退休后颐养天年是理所当然，但现实却是，成年人面临的生活压力与挑战并未因为年老而减少。 据第七次全国人口普查数据，2020年，我国60岁及以上人口为26402万人，其中低龄老人（60～69岁）为14739万人，占全部老人的比重为55.83%。 国家统计局数据显示，截至2022年底，我国60岁及以上人口28004万人，占全国人口的19.8%。按照上述比例测算，当前我国低龄老人总量保守估计已经达到1.5亿。 此外，1962年至1976年是新中国成立后第二次人口出生高峰。这意味着，未来十多年，预计每年将有2000万左右退休人员，低龄老人群体将大幅扩大。 有媒体测算，目前我国有超过5000万就业低龄老人，其中超六成从事农林牧渔行业。而且有相当数量的低龄老人，面临就业困境，随着低龄老人人口的不断增加，他们的就业问题显得尤为复杂，特别是相当大一部分农村低龄老人。 因此，专家认为，需要构建适应老龄社会要求的劳动就业体系，进一步保护这一部分劳动者的合法权益。 “退而不休”成常态 从一家企业管理岗位退休后，王晓告诉中国新闻周刊，他退休后曾“待业”一年三个月。为帮助独子在一线城市购房，他已经掏空了家底，每个月的退休金在协助孩子还完部分房贷之后更是捉襟见肘。 从一开始的从容、焦虑，再到现在的不得不接受现实，王晓坦言他再就业的求职经历和当下部分青年差不多，“一直被拒绝、不得不妥协”。 王晓最后在朋友推荐下，在一家私企找了一份咨询方向工作，主要以过往经验、人脉积累协助管理层做一些资源对接，这在他看来，已是最好结果，即便当下收入不及他退休前十分之一。 王晓对中国新闻周刊分析，除了年龄问题，他一直难以找到合适岗位的另一原因，在于除了管理经验并没有一技之长，“不像会计、医生，越老越吃香”。 不同于还有退休金托底的王晓，对于一直在工地打小工的陈国峰来说，“退休”在一定程度上是伪概念。过去他一直在工地做搬运建材、打地基等体力活，有时也会去装修公司当瓦工。但近些年，随着年龄渐长，他感觉越来越难找到活了，尤其是去年年龄达到60岁以后，他感觉几乎被所有工作挡在了门外。 打开APP，查看更多精彩图片 浙江省湖州市德清县乾元镇镇县桥头、农贸市场等几处张贴栏的招聘信息吸引不少人观看。中新社发 小绍兴 摄 “现在工地都不要我这个年纪。去别的地方打工，一听我年纪就说不行，他们怕我年纪大了会‘出事’。”他说。 陈国峰每个月能拿到的养老金以及各项补贴，加起来只有数百元，但因为患有腰间盘突出、风湿、高血压等基础疾病，他每个月的收入并不足以涵盖各项支出。在多次碰壁无果之后，陈国峰打算推板车去路边收纸板，“只要有口气在，总要找份活干下去”。 事实上，王晓和陈国峰并非个例。“前程无忧”发布的《2022老龄群体退休再就业调研报告》（以下简称《报告》）显示，68%的老龄群体在退休后有强烈的就业意愿。 其中，46.7%老年人重返就业市场为寻求个人和社会价值；19%求职者希望发挥一技之长，继续追求职业发展；34.3%求职者通过再就业补贴家用、增加收入来满足更高层次的消费需求。 在被问及“再就业期间的主要开支”时，日常生活开销（37.7%）、养老储备金（21.3%）、为子女分担压力（18.3%）列为前三大主要负担。 现阶段，“生儿养老”传统观念正在改变，有些老人退休之后，主动或被动工作用于补贴子女生活。此外，旅游等娱乐消费（8.3%）以及医疗消费（5.3%）也是老龄就业群体的主要支出方向。 此外，像陈国峰这样的农业人口中的低龄老人，其主要生活来源要么依靠自身的劳动收入，要么依靠子女赡养，他们中相当一部分人不得不继续从事相关工作维持生活。这部分低龄老人，本来就没有“退休”一说，他们一直就处于“就业”状态。年过60的他们，被工作挡在了门外","cover":"https://pic1.zhimg.com/80/v2-4702aacdc499dbeb649caa4781210dd2_1440w.png"},{"title":"3 月 29 日广东佛山发生 3.4 级地震，震源深度 8 千米，目前情况如何？震感强烈吗？","url":"https://zhihu.com/question/592556496","hot":"114 万热度","description":"中国地震台网正式测定：03月29日15时02分在广东佛山市三水区（北纬23.27度，东经112.94度）发生3.4级地震，震源深度8千米。","cover":"https://pic1.zhimg.com/80/v2-01cbec49b0001a11aeee717495844951_1440w.png"},{"title":"《狂飙》中高启强建幼儿园和敬老院，把握住全市公务员的软肋，从小到老，为啥剧里没体现这招的用处？","url":"https://zhihu.com/question/591586342","hot":"113 万热度","description":"","cover":"https://picb.zhimg.com/50/v2-a0c73dc97124a6ea7f90ff688de1d46d_b.jpg"},{"title":"国台办回应统一后台湾有何好处，有哪些信息值得关注？","url":"https://zhihu.com/question/592525621","hot":"111 万热度","description":"3月29日上午，国台办举行例行新闻发布会，发言人就近期两岸热点问题回答记者提问。 有记者提问：宋涛主任近日在江苏昆山与台商台青座谈，在回应统一后有何好处时表示，只要在一个中国原则下，台胞希望得到什么都可以商量。对此怎么理解？请进一步说明国家统一将给台湾带来哪些好处？ 国台办发言人朱凤莲表示，大陆和台湾同属一个中国，中国的国家主权和领土从未分割，海峡两岸同属一中的事实从未改变。一个中国原则是两岸关系的政治基础。在一个中国原则基础上实现国家统一，是历史大势，是正道。统一之后，台湾同胞将享受到实实在在的好处。 统一后，台湾可以实行不同于大陆的社会制度。在确保国家主权、安全、发展利益的前提下，台湾同胞的社会制度和生活方式等将得到充分尊重，台湾同胞的私人财产、宗教信仰、合法权益将得到充分保障。 统一后，两岸经济合作机制化、制度化更加完善，以大陆市场为广阔腹地，台湾经济发展空间更大，竞争力更强，产业链供应链更加稳定通畅，创新活力更加生机勃勃。长期困扰台湾发展和民生改善的众多难题，特别是缺水、缺电等民生问题，可以在两岸融合发展、应通尽通中得到解决。台湾的财政收入尽可用于改善民生，多为老百姓做实事、办好事、解难事。 统一后，台湾的文化创造力将得到充分发扬，两岸同胞共同传承中华文化、弘扬民族精神，交流互鉴、化育后人，台湾地域文化在中华文化根脉的滋养中更加枝繁叶茂。 统一后，台湾同胞的国际发展空间将更大，在国际上腰杆会更硬、底气会更足，更加安全、更有尊严，共享中华民族伟大复兴的荣耀。 我们希望越来越多台湾同胞清楚认识到坚持一个中国原则，两岸关系就能改善和发展，和平统一前景就能得到维护；背离一个中国原则，两岸关系就会紧张动荡，台湾同胞切身利益就会受到损害。为了民族大义、民族前途和自身利益福祉，两岸同胞当团结一心，积极参与到推进祖国和平统一的正义事业中来。更多资讯请下载央视新闻客户端","cover":"https://picx.zhimg.com/80/v2-bb9352a61456f9e7400e17ee34ff3f84_720w.png"},{"title":"如何看待一男子宠物狗患病兽医难断病因，询问 GPT-4 后获救？GPT-4 真的能够胜任医学诊断吗？","url":"https://zhihu.com/question/592511373","hot":"109 万热度","description":"当兽医说无能为力时，他问了GPT-4 发帖人名叫Cooper。他自述自己养的一条狗子，被诊断出了蜱传病，尽管伴发严重贫血，经过一段时间的治疗后，还是相对好转了。 但不料没过几天，病情又急转直下： 狗的牙龈苍白，没有一点血色。 Cooper连忙又把爱狗带回兽医那里，这次验血结果果然比上次还要遭。 为了排除与蜱传疾病相关的其他并发感染症，医生给狗子进行了好多项检测，但结果全是阴性。 眼看狗子状况越来越差，医生却还是无法给病情下出一个诊断结果，还告诉Cooper：要不等等看。 对于大部分养宠物的人来说，宠物并非一条简单的生命，而是胜似亲人的存在。Cooper也不例外，他完全无法接受医生的这个建议，准备去第二家医院。 与此同时，他想到了GPT-4。 GPT-4在发布之时公布了一项医学知识测试结果，该测试由美国医师学会开发，最终它答对了75%的问题，相比GPT3.5的53%有很大的飞跃。Cooper心想，GPT-4说不定真的很擅长诊断疾病。 于是说干就干，当天他就将狗子从第一次发病开始的症状、治疗过程以及每次的血液检测报告都一一告诉GPT-4： （大意：20号这一天，我的狗高烧41.5摄氏度。我们立即带他去看兽医，验血结果是贫血，兽医诊断为犬巴贝斯虫病。[附当天血液检测结果] 兽医给狗子服用了该病的解毒剂，第二天狗就退烧了。 接下来的3天，狗接受抗生素治疗（通过在家里服用药丸），狗的情况有好转的迹象，但在24日那天，我注意到它的牙龈非常苍白于是我们又去找兽医。） （大意：医生又给狗做了测试，排除了其他常见的蜱传病，又做了另一套血液检查：[附结果]）。 然后，Cooper问GPT-4：全面考虑以上所有情况，究竟发生了什么？ 很快，GPT-4开始回答。 它首先开出了“我不是兽医”的免责声明，然后表示“可以试着帮助你分析血液报告，告诉你的狗可能发生了什么”。 它先分析了第一次血液报告中最明显异常的两项，然后说医生诊断出来的巴贝斯虫病符合这些现象。 接着又找出了第二项测试结果中的三项异常，并告知每项代表什么，告诉Cooper这些结果表明最初的治疗并不完全有效， Cooper点点头，认为GPT-4说的不无道理，然后抓住最后一句立马追问：你觉得其他潜在的问题可能包括什么 GPT-4再次表明自己不是兽医，然后给出了几个选项：1、溶血:由于各种原因造成的红细胞破坏，如 由于Cooper在医院已经用4DX测试排除了其他合并感染，并用超声波排除了内出血，所以他将目光锁定在了IMHA身上，“这应该是目前唯一一个符合情况的结果”。于是，当Cooper带着狗子来到第二家医院时，直接询问医生有没有可能是IMHA。医生表示有可能，在一系列的测试之后， 另外，他也表示： 如果OpenAI想要就此事展开研究，他愿意提供所有资料。量子位：GPT-4救了我狗的命","cover":"https://pic2.zhimg.com/v2-c6e8c95b7d25e4b55df87313d1ec54b1_b.jpg"},{"title":"理想回应雷达在无人陵园内显示全是人影，称可能是信号问题，出现了识别算法错误，如何从技术角度解读？","url":"https://zhihu.com/question/592513100","hot":"106 万热度","description":"临近清明节，很多人都会选择在一个天气晴朗的日子提前去扫墓祭祖，避免清明当天出现阴雨天气诸多不便。 而近期一男子在陵园内却发生了一件“诡异”的事情，虽然肉眼看去园区空无一人，但汽车雷达却显示周围全是人，让车主和网友都觉得有些恐怖。陵园内雷达显示人影? 理想汽车: 传感器识别有限 将优化算法 车主称：“我当时就差点吓出尿了，我以为是不是遇到了鬼。我赶紧下车去看看，结果还是什么都没有。我就觉得很不对劲，赶紧拍了视频发到网上求助。” 不过，这并不是什么灵异事件，自从汽车自动驾驶和雷达系统普及之后，越来越多的车出现类似情况了，大概率只是一些系统小故障，或者是因为脏污、干扰等问题导致，并不是所谓的“鬼魂”。 其实早在两三年前，就有特斯拉出现过类似事件，当时车主正在驾驶汽车经过无人墓地，车辆同样检测到了周围有行人。 而且这些行人还正在走动，但是车主用手机拍摄的墓地视频，周围确实没有任何行人走动，车主觉得非常瘆人。 汽车雷达在无人陵园内显示全是人影：吓坏车主 近日，有理想汽车车主发视频称，其在陵园祭祖时园区明明没人，但车内雷达却显示全是人影，此事引发讨论。3月29日，理想汽车工作人员向南都记者表示，涉事车型为理想L9，出现该情况可能是因为信号问题而出现了识别算法错误。同日，理想汽车方面称，目前事件仍在调查中，公司对此暂无回应。 这并非理想汽车首次被曝雷达检测异常。南都此前报道，今年1月，上海浦东一理想汽车车主反映，他在雨夜驾车出行时，中控屏显示有人在后方奔跑追车。对此，理想汽车回应称系车辆视觉感知算法的缺陷，有一定概率在雨天夜间环境中，后视相机被水滴干扰。理想L9在无人陵园雷达显示全是人影？车企称可能是信号问题_汽车_南都_算法","cover":"https://picx.zhimg.com/80/v2-afc7e88171b89829d4312a2a60a5e4bb_1440w.webp?source=1940ef5c"},{"title":"如果你会遇到小时候的自己，你会对他说什么？","url":"https://zhihu.com/question/587693938","hot":"59 万热度","description":"","cover":"https://picx.zhimg.com/80/v2-08b77cc34a70e932b8dc53d9c4e1e2df_1440w.png"},{"title":"网传教师偷拍女生练瑜伽发聊天群，北语回应「已暂停该职工工作」，后续处理情况如何？","url":"https://zhihu.com/question/592317258","hot":"59 万热度","description":"北语回应网传教师偷拍女生练瑜伽发聊天群：正在核实处理_人民号","cover":"https://pic3.zhimg.com/50/v2-4a8d88d2c06594dbda3903d5adea2dd0_b.jpg"},{"title":"上海徐汇中学浴室偷拍事件知情学生发声，称「网传不实，没有戴假发，也没有进浴室」，如何看待此事？","url":"https://zhihu.com/question/592318389","hot":"59 万热度","description":"情况通报 关于网传2023年3月22日我校一女生进入男浴室一事，经核查不属实，系学生在军训期间发朋友圈开玩笑引发误会。网上流传的音频经过编辑，存在误导，与事实不符。请大家勿信谣、传谣，共同为未成年人健康快乐成长营造良好环境。 上海市徐汇中学 二零二三年三月二十七日https://xhzx.xhedu.sh.cn/site/site1/detail/111_e649717f-d81f-4992-b49e-fb6e3a8b9ec1.html","cover":"https://pica.zhimg.com/80/v2-661f8c1eb00bc30f5855032702824333_720w.png"},{"title":"当你跑步掌握什么原理之后，跑步成绩就能稳步提升甚至突飞猛进？","url":"https://zhihu.com/question/589504848","hot":"59 万热度","description":"","cover":"https://picx.zhimg.com/80/v2-90f090415802b1ceb97ea2d3ddd9eb9e_1440w.png"},{"title":"一万左右冰种翡翠手镯是什么样的？如何选择万元左右的手镯？","url":"https://zhihu.com/question/586844616","hot":"59 万热度","description":"","cover":"https://pic1.zhimg.com/50/v2-4fe9763fb6d3ac26921c649fcfa99fbe_b.jpg"},{"title":"户外游玩时，哪些瞬间让你觉得「虽然工作很苦，但人间值得」？","url":"https://zhihu.com/question/586924628","hot":"59 万热度","description":"","cover":"https://picx.zhimg.com/80/v2-41ad563bdb8b927d31da17f510f8c5e0_1440w.webp?source=1940ef5c"},{"title":"哪些手机适合喜欢游戏的人使用？","url":"https://zhihu.com/question/586796365","hot":"59 万热度","description":"我是一个喜欢玩手机游戏的人，最近想换一部手机，希望它能够让我畅快地玩游戏。我喜欢玩的游戏类型主要是射击、角色扮演和竞技等。我想知道哪些手机性能强劲、配置高，能够让我玩游戏时体验到更好的画面和流畅度。市面上的手机品牌和型号真的太多了，我有点不知所措，该怎么选择？在选择手机时有哪些需要注意的地方？","cover":"https://pic4.zhimg.com/50/v2-c91ec339280b88fd1ccb9efe4139b025_b.jpg"},{"title":"职场人如何进行身材管理？","url":"https://zhihu.com/question/586529116","hot":"59 万热度","description":"","cover":""},{"title":"假如你是《狂飙》中的王力，赵立冬要让你当副局长，高启强想拿钱让你离开京海，你应该如何破这个局？","url":"https://zhihu.com/question/591573488","hot":"56 万热度","description":"假如你是狂飙里面的王力，赵立冬要让你当副局长，高启强想拿钱让你离开京海，你是想要继续在这场争斗中寻找生存空间，还是想办法及时全身而退呢，你该如何破这个局呢","cover":"https://pic1.zhimg.com/50/v2-fec9df1ad0263a2317d26683b6219a93_b.jpg"},{"title":"如果你有天突然发现自己最喜欢的小说，是你朋友写的话，接下来你会怎么做？","url":"https://zhihu.com/question/586155490","hot":"56 万热度","description":"1","cover":""},{"title":"如何看待华为将在4月份发布聊天 AI大模型「盘古 NLP」？","url":"https://zhihu.com/question/592257844","hot":"56 万热度","description":"IT之家3 月 27 日消息，华为云官网显示，华为旗下的盘古系列 AI 大模型即将正式上线。目前，AI 大模型中的 NLP 大模型、CV 大模型以及科学计算大模型（气象大模型）均已被标记为即将上线状态。 IT之家从华为云官网获悉，盘古大模型由 NLP 大模型、CV 大模型、多模态大模型、科学计算大模型等多个大模型构成，通过模型泛化，解决传统 AI 作坊式开发模式下不能解决的 AI 规模化、产业化难题，可以支持多种自然语言处理任务，包括文本生成、文本分类、问答系统等等。 具体来看，盘古 NLP 大模型首次使用 Encoder-Decoder 架构，兼顾 NLP 大模型的理解能力和生成能力，保证了模型在不同系统中的嵌入灵活性。下游应用中，仅需少量样本和可学习参数即可完成千亿规模大模型的快速微调和下游适配，这一模型在智能舆论以及智能营销方面都有不错的表现。 盘古 NLP 大模型 盘古 CV 大模型是首次实现模型按需抽取的业界最大 CV 大模型，首次实现兼顾判别与生成能力，基于模型大小和运行速度需求，自适应抽取不同规模模型，AI 应用开发快速落地。使用层次化语义对齐和语义调整算法，在浅层特征上获得了更好的可分离性，使小样本学习的能力获得了显著提升，达到业界第一，这一模型在智能巡检以及智慧物流方面有不错的表现。 盘古 CV 大模型 盘古气象大模型提供秒级天气预报，借助创新的 3DEST 网络结构以及分层时间聚合算法，在气象预报的关键要素和常用时间范围上精度均超过当前最先进的预报方法，速度相比传统方法提升 1000 倍以上。同时，盘古气象大模型支持广泛的下游预报方案，如在台风路径预测任务上，相比传统数值气象预报方法，盘古气象大模型可以降低 20% 以上的位置误差。 华为盘古系列 AI 大模型即将上线：包括 NLP 大模型、CV 大模型","cover":"https://picx.zhimg.com/80/v2-3947a931e7f8c37f87c289509ddfe07f_720w.png"},{"title":"没骑过自行车长途，想骑 80 公里去看日出，有什么建议吗？","url":"https://zhihu.com/question/591978039","hot":"56 万热度","description":"之前小学初中买了辆雷克斯乱玩，属于超级小白，现在大学了想多尝试一些东西，打算租一辆车（公路车还是山地车没确定）去看日出，单程78.7公里，坐标天津，基本上没有上下坡，想问问可行吗？还是说先骑趟十多公里的试试水？有什么建议经验之谈吗","cover":"https://pic3.zhimg.com/50/v2-fef2d0daf6e338efd989863188d16520_b.jpg"},{"title":"现实里有什么动物不止一条尾巴？","url":"https://zhihu.com/question/592250023","hot":"56 万热度","description":"变异的动物不算，动物细胞（比如畸形精子）不算，微生物中有没有可能存在有多尾结构的物种","cover":"https://pic4.zhimg.com/50/v2-3081c7dddb97b3cc6273e609af228d27_b.jpg"},{"title":"在购买手机时，有哪些优先考虑的因素？","url":"https://zhihu.com/question/586724636","hot":"56 万热度","description":"我打算买一部新手机，但是我对手机并不是很了解。我不知道在购买时有哪些因素是需要优先考虑的。例如，我听说有些手机拍照很出色，但是电池寿命不够长，还有一些手机外观很漂亮，但是性能不够稳定，这些因素都该如何考虑？希望有人可以提供一些指导。","cover":"https://pic4.zhimg.com/50/v2-82f76a8b35674027f8a66a59fd4c5b1f_b.jpg"},{"title":"公路车「菜腿」值不值得拥有一辆配置更高的碳车？新人应该如何看待骑行水平和车辆配置级别的关系？","url":"https://zhihu.com/question/592005944","hot":"56 万热度","description":"新手入门，骑了一辆14公斤的入门xds公路车，30公里均速24.7km/h，感觉这个菜腿换一辆好一些的碳车会不会有些不值得。 大家刚入门的时候都骑的是什么车呢，练到什么水平才换的车？","cover":"https://pic3.zhimg.com/50/v2-d194cc3c1641d0428776afd2196e4af7_b.jpg"},{"title":"如何看待贵州“村BA”总决赛爆火？你觉得可以全国推广吗？","url":"https://zhihu.com/question/592084413","hot":"56 万热度","description":"3月25日，贵州台江。翘首以盼的“村BA”终于来了，现场比赛激烈，观众人山人海、座无虚席，氛围十分火热。","cover":"https://picx.zhimg.com/80/v2-ac3e1dadfecd91e96f35a3f53615d99c_720w.webp?source=1940ef5c"},{"title":"为什么晚上骑自行车时会感觉比白天更快？这是正常现象还是自己的错觉？","url":"https://zhihu.com/question/589859833","hot":"55 万热度","description":"","cover":"https://pic2.zhimg.com/50/v2-5ab53dd8fad3f7da6e48891f4b55c8e5_b.jpg"},{"title":"怎么忘记一个多年未曾忘掉的人？","url":"https://zhihu.com/question/591965969","hot":"55 万热度","description":"","cover":""},{"title":"贾政为什么那么恨贾宝玉，不让王夫人拦着，真要下狠手打死他？","url":"https://zhihu.com/question/592065566","hot":"55 万热度","description":"","cover":"https://pic1.zhimg.com/80/v2-0de9705bf47c7524c860fdbefe19cd64_1440w.png"},{"title":"cpu会中毒吗?","url":"https://zhihu.com/question/590413535","hot":"55 万热度","description":"有主板病毒，据说杀都杀不掉，那cpu，内存条，高级外设，显示器这些会中病毒吗，有没有超级病毒能感染这些的","cover":""},{"title":"钟薛高推出售价 3.5 元雪糕 Sa’Saa，雪糕名字、包装、口味均由 AI 打造，如何评价这款产品？","url":"https://zhihu.com/question/592539365","hot":"55 万热度","description":"红星资本局3月29日消息，雪糕品牌钟薛高发布售价3.5元/支的雪糕新品Sa’Saa，包括4种口味：牛奶、巧克力、红小豆、绿豆。这款产品在其内部代号“钟薛不高”。 相比售价10-30元/支的钟薛高产品，Sa’Saa售价降低的可能源于原料含乳量减少。从配料表的前几种来看，红小豆口味配料为水、白砂糖、红小豆（添加量大于等于14.5%），牛奶口味配料为水、牛奶、白砂糖、全脂乳粉、黄油（添加量大于等于3.5%）等。相比钟薛高产品配料前两种的牛乳和淡奶油，这意味着，Sa’Saa能通过减少乳含量而降低成本。 从定位来看，相比口号为“一片慢慢品的雪糕”钟薛高，Sa’Saa的购买场景更偏向街边买的解渴冰棒，主要竞争对手也是3至5元价格带的雪糕产品。钟薛高方面告诉红星资本局，相比钟薛高，Sa’Saa的主要销售渠道在线下，目前线上仅作为赠品，仍未开始正式售卖。这是因为3.5元/支的售价，很难支撑起钟薛高的冷链物流履约成本。 至于Sa’Saa的名字没有使用此前市场传闻的“钟薛不高”，钟薛高解释，这款雪糕由AI打造，口味由AI建议，名字是AI起，包装由AI设计，图片和视频都是AI自动生成。 来源：红星新闻钟薛高推出售价3.5元雪糕新品，以线下销售为主","cover":""},{"title":"大一学生晚自习打《三国杀》被发现，被要求写 2000 字检讨，这合理吗？","url":"https://zhihu.com/question/588782512","hot":"55 万热度","description":"晚自习下三国杀被学生会分现，告到辅导员，然后本人在校学生被罚写2000字检讨，现在有点怀疑人生了，我上课玩手机还不至于这样吧？ 现在很想打那个打小报告的弱智学生会，不知道有没有更好的方法，求助","cover":"https://pic2.zhimg.com/50/v2-d31d86001b1d37bc224a3c9a65f09b27_b.jpg"},{"title":"女子晒吃水果视频被骂「这么能吃谁敢要你」，怎样理解看客心理？为何在网络中会存在谣言困境？该如何解决？","url":"https://zhihu.com/question/592373769","hot":"55 万热度","description":"今年28岁的程序员小韩，只因过年期间晒出自己在老家的楼顶上吃水果，配文「也不知道媒婆啥时候上门」，就有上千条恶评涌进了评论区，「媒婆对这种又懒又爱吃又话多的女人，不敢推荐，还把男的陷进火坑」「ktv、会所提前放假了」「这么能吃谁敢要你」…铺天盖地的恶意，让小韩当天晚上失眠到凌晨三四点。 1月6日小韩发布的视频截图 正观新闻记者：这次网暴事件的起因是什么？ 韩女士：是在过年。我年前离职了就提前回到老家徐州沛县过年，1月6日当天我在楼顶晒太阳吃水果。对我来说这个屋顶充满了童年回忆，我父亲是农民工经常外出在建筑工地干活，小时候每到收获季节母亲都会把粮食扛到屋顶晾晒，我就在楼顶翻粮食、写作业，晚上还会跟母亲一起睡在屋顶看粮食。当天吃水果晒太阳的时候，想起去年网上很火的回老家惬意生活视频，自己也随手拍了一段，配文「也不知道媒婆啥时候上门」是调侃，并没有相亲和被催婚。没想到那么多人涌进评论区骂我。 老家不让盖新房子，所以我们家房子看上去比较破，有人骂我说真能吃，说「我们家这么破，不配吃这么贵的」，其实视频里看上去比较贵的草莓和蓝莓价格总计也就二三十元。还有说我「过年回来这么早肯定是特殊职业」，还说在那种特殊的场所见过我，很多造谣的话，甚至还有人骂我全家。 韩女士表示，反网暴行动进行的不太顺利。因为部分网友会认为她是在网络上挑起对立的观点来激化矛盾，恶评仍然不断存在。 女子返乡晒吃水果视频被网暴：确诊重度抑郁，准备维权","cover":"https://pic1.zhimg.com/v2-440af9a7c5e99f9a6157b5cf13c17c88_b.png"},{"title":"新航季来了，航线航班方面都有哪些变化？机票价格有望下降吗？恢复出境跟团游后，出游时应注意什么？","url":"https://zhihu.com/question/592135213","hot":"55 万热度","description":"今年以来，许多人都有这种印象，即消费者们正在报复性出游，国内各大景点都是游客，机票价格也淡季不淡，整体偏高。 但据业内人士介绍，旅游市场恢复速度要缓于预期，国内民航市场也没有出现持续向上突破的复苏态势。如此背景下，“随心飞”类产品就有了推出的前提，航司希望借此拉动旅游需求的增长。 https://www.shobserver.com/staticsg/res/html/web/newsDetail.html?id=596711&sid=67","cover":"https://pic1.zhimg.com/80/v2-1586f05dae0bf9a107abd3b17b14e52e_1440w.png"},{"title":"3 月 29 日科创 50 指数午后冲高涨超 2%，CPO 概念股全天强势领涨，如何看待今日行情？","url":"https://zhihu.com/question/592530888","hot":"55 万热度","description":"大盘全天冲高回落，三大指数涨跌不一，科创50指数午后冲高涨超2%。盘面上，CPO概念股全天强势领涨，联特科技20CM涨停，剑桥科技涨停续创历史新高。半导体板块震荡走强，海光信息、弘信电子、长川科技等涨超10%，立昂微涨停。ChatGPT概念股冲高回落，海天瑞声、科大国创涨超10%。氢能源概念股盘中活跃，致远新能20CM涨停，厚普股份涨超10%，京城股份涨停。下跌方面，油气股陷入调整，中油工程、恒泰艾普跌超5%。 总体上个股跌多涨少，两市超3300只个股下跌。沪深两市今日成交额9811亿，较上个交易日缩量231亿。板块方面，CPO、半导体、光刻胶、科创次新股等板块涨幅居前，油气、CRO、养鸡、建筑装饰等板块跌幅居前。截至收盘，沪指跌0.15%，深成指涨0.13%，创业板指涨0.09%。(财联社)","cover":"https://pica.zhimg.com/80/v2-0945f5e1302fb03278e24c9fe6d8a3f8_1440w.webp?source=1940ef5c"},{"title":"学历贬值的时代，还应该鼓励读大学吗？","url":"https://zhihu.com/question/591675226","hot":"55 万热度","description":"","cover":""},{"title":"「颜知有理」颜强认为「美国未来是顶级足球强国」，朱晓东反对，你认同这种观点吗？","url":"https://zhihu.com/question/592227783","hot":"55 万热度","description":"「颜知有理」第二期颜强、朱晓东、陈大可热议「日本家长为什么热衷于送小孩去踢球」，分析日本足球青训的成功之处、对中国足球的积极启发。 颜强认为「美国未来是顶级足球强国」，而朱晓东称「不认同」，你认同这种观点吗？","cover":"https://pic4.zhimg.com/50/v2-3f969476059ac3c6add614e3be8455ed_b.jpg"},{"title":"1000 元以内有哪些适合初学者的羽毛球拍？","url":"https://zhihu.com/question/590938382","hot":"55 万热度","description":"打了挺长时间了，但没有正式学过，就算个初学者吧，手劲不算很大，单打双打都喜欢，提前谢谢各位大神。","cover":""},{"title":"你和孩子一起养过哪些花花草草？","url":"https://zhihu.com/question/589885947","hot":"55 万热度","description":"","cover":"https://picx.zhimg.com/80/v2-0b06e8bccf22dd92b7d9a7b1fdfcb868_1440w.webp?source=1940ef5c"},{"title":"买什么样的手机适合学生党？","url":"https://zhihu.com/question/592441851","hot":"55 万热度","description":"","cover":"https://pic1.zhimg.com/50/v2-f1eff873422415e55c33e6f390a43b63_b.jpg"},{"title":"护肤的抗老成分有哪些？","url":"https://zhihu.com/question/584351716","hot":"55 万热度","description":"","cover":""},{"title":"喜欢待在密闭狭小的空间里，心理学上有什么说法吗？","url":"https://zhihu.com/question/21772597","hot":"55 万热度","description":"从小我就喜欢一个密闭的小空间，床底下，衣橱里，甚至拿某些材料DIY一个小帐篷钻进去。长大以后同样也喜欢小空间，喜欢小户型，喜欢阁楼，喜欢把毯子裹在头部前方绷得直直的，营造出一个狭小的环境。 在平时生活中有的时候很开朗，嘴皮子很溜，但大部分时间都会有轻微口吃的情况，熬夜过后的第二天尤其严重，能够发展到不跺一次脚说话就说不全的地步，而喝完酒以后口吃情况又消失。 在大场面前非常容易紧张，严重到在市里专家面前讲个PPT手抖得都翻不了幻灯。 大学里不管是学霸还是学渣都会在考试时作弊，而我却会紧张个要死。帮别人作弊则不会。 这些毛病在生活工作上已经给我带来了很多困扰，希望知乎的大神们能帮我分析一下我的问题，感激不尽","cover":""},{"title":"健身一周五练该怎么规划比较好？","url":"https://zhihu.com/question/590793811","hot":"55 万热度","description":"目前是练三休一练二休一，背胸腿，背胸这样练。请问这样练有什么问题没有，怎么样练会更好呢？","cover":"https://pic3.zhimg.com/50/v2-2c3bfaf080b66a441a35b44385f599d5_b.jpg"},{"title":"「五一」出境游泰国热度不减，赴泰旅游都有哪些注意事项？应该如何保证安全?","url":"https://zhihu.com/question/592528335","hot":"55 万热度","description":"近期，关于热门旅游目的地泰国的旅游安全问题受到热议。3月24日，澎湃新闻询问多家旅行社和在线旅游平台，均表示不存在“收到大量退单”的情况。 泰国缅甸相继发声 可见的是，连日来，泰国官方频频发声。据泰国媒体3月21日报道，泰国总理府发言人阿努查透露，近期在中国社交平台上传播的有关“来泰国旅游不安全”的消息不实，巴育总理在内阁会议上下令旅游与体育部就有关情况进行澄清。 3月23日，泰王国驻华大使馆发布声明，称泰国高度重视中国游客的旅游质量、安全以及对泰国的美好印象。“我馆重申，自中华人民共和国允许中国游客出国旅游以来，泰国已做好接待中国游客到来的充分准备以及为中国游客增加了许多通信渠道，为游客在泰获取信息并向旅游警察通报紧急情况提供便利与安全保障。” 除了泰国，中国驻缅甸大使馆也在3月23日发布消息称，中国驻缅甸大使陈海在内比都会见缅甸副总理兼内政部长梭突中将，双方就加大力度打击网络诈骗、赌博等非法跨境犯罪活动进行会商。消息称，梭突表示，缅方深知网络诈骗、赌博等非法活动的危害，高度重视中方多次表明的立场，业已加大力度开展打击。针对近来相关非法活动在缅境内持续，缅方愿同中国等相关邻国形成合力，坚决打击、切实遏制，共同维护缅中两国友好合作和人民生命财产安全。泰国旅游还能去吗？旅行社称未现大量退订，“五一”出境游泰国仍很热","cover":"https://picx.zhimg.com/80/v2-67ccc594050e8b60bcc458dc2d329c14_720w.webp?source=1940ef5c"},{"title":"你最有感觉的歌词是哪句呢？","url":"https://zhihu.com/question/592352017","hot":"55 万热度","description":"灵柩长埋深谷底，没有永远的秘密，染指江湖结悲局，无人逃得过宿命。 ——《天龙八部之宿敌》","cover":""},{"title":"跑步真的影响增肌吗？","url":"https://zhihu.com/question/591166341","hot":"55 万热度","description":"我是一个健身爱好者，目前正处于增肌期，请问增肌期长跑会影响增肌效果吗","cover":""}]