[{"title":"特朗普称「美国将经历一场比 1929 年更大更严重的大萧条，银行倒闭就是证据」，对此如何评价？","url":"https://zhihu.com/question/589475961","hot":"487 万热度","description":"“我们将经历一场比1929年更大、更严重的大萧条。作为证据，银行已经开始倒闭了！”当地时间3月11日，美国前总统特朗普在社交媒体上这样表达了他对于硅谷银行等美国银行接连倒闭的看法，他将拜登比作“现代版胡佛”，直指美国面临一场比1929年大萧条更严重的危机。 美国消费者新闻与商业频道（CNBC）报道称，尽管特朗普暗示其对市场有不同看法，但也并未具体说明他将以何种不同方式处理当前局面。除特朗普之外，包括佛罗里达州州长德桑蒂斯以及前美国常驻联合国代表黑莉在内，其他有意竞选2024年美国总统的共和党候选人也对此事发表了看法。 特朗普在“Truth Social”上的发文截图 特朗普：美国将经历一场比1929年更大更严重的大萧条，银行倒闭就是证据","cover":"https://pic1.zhimg.com/80/v2-39de70b475af3cac01261794f4c28c68_720w.webp?source=1940ef5c"},{"title":"被大陆海警救起的台军失踪士兵向家人报平安，「人在厦门，吃好睡好」，后续将如何发展？","url":"https://zhihu.com/question/589590740","hot":"283 万热度","description":"近日，台湾“二担岛守备队”一名士兵“失踪”。后来大陆方面证实，此人从二担岛下海试图游泳到厦门，因为体力不支，在中途被大陆海警船救起。 据台媒3月14日报道，这名士兵目前被安置在厦门，虽然其家属未被允许前来探视，但该士兵已向家属表示“自己吃好睡好，一切都好”希望家属不用担心。此外，台湾防务部门负责人邱国正表示，台军即将发布通缉。台军失踪士兵被厦门海警救起，最新消息传来：人在厦门，吃好睡好 台军失踪士兵被厦门海警救起，最新消息传来：人在厦门，吃好睡好","cover":"https://picx.zhimg.com/80/v2-2097683ff99472dce4d5b25277b85f27_720w.webp?source=1940ef5c"},{"title":"巴赫穆特之战，俄乌双方互称对方人员损失惨重，目前形势如何？","url":"https://zhihu.com/question/589273202","hot":"248 万热度","description":"据英媒3月13日报道，俄罗斯与乌克兰在顿涅茨克巴赫穆特地区的战斗还在激烈进行，双方均表示对方在巴赫穆特之战损失惨重。 泽连斯基在视频讲话中表示，从今年3月6日开始，在不到一周时间内，超过1100名俄军在巴赫穆特地区丧生，这是俄罗斯在巴赫穆特战争中“不可逆转”的损失。另有1500名俄军受伤，且伤势严重，这使受伤俄军无法进一步在该地区采取行动。 俄方则表示，过去24小时内，有超过220名乌克兰士兵丧生。 英媒报道称无法证实俄乌双方提供的遇难者人数的真实性。 3月11日，乌克兰军人向巴赫穆特进发。 分析人士表示，巴赫穆特几乎没有战略价值，但俄乌双方都已赋予该地区政治意义。泽连斯基将这座城市视为“抵抗”的象征。去年12月，泽连斯基在访问美国首都华盛顿时，将巴赫穆特称为“我们的精神堡垒”，并向美国国会赠送了一面来自这座前线城市的旗帜。这座城市也成为俄罗斯指挥官们的作战焦点，他们一直努力向克里姆林宫传递积极消息。 英媒评论称，占领巴赫穆特市将使俄方更加接近其试图控制顿涅茨克地区的目标。去年9月， 俄方宣称，乌克兰东部和南部四个州卢甘斯克、顿涅茨克、扎波罗热和赫尔松的选民通过公投的方式加入俄罗斯联邦，西方国家普遍认为此次公投是俄罗斯的一场“骗局”。 俄罗斯瓦格纳雇佣军是该国进攻巴赫穆特地区的重要力量。该组织的领导人叶夫根尼·普里戈津（Yevgeny Prigozhin）将自己及其私人军事集团瓦格纳的声誉都押在了夺取巴赫穆特上。 普里戈津3月12日表示，巴赫穆特局势“非常困难，敌人正在争夺每寸土地”。 他在社交媒体Telegram上发布录音称，“越靠近（巴赫穆特）市中心，战斗便越激烈。”普里戈津还说，他设想在拿下巴赫穆特后，“我们将从该地区招募新士兵”。 美国智库战争研究所（Institute for the Study of War）11日表示，俄军在巴赫穆特地区的进攻已陷入停滞状态。“或将有越来越多瓦格纳集团的士兵被困在巴赫穆特地区，我们发现（他们）很难在该地区取得重大进展。” 俄乌冲突爆发前，巴赫穆特地区约有7万人口，目前仅余不足5000人。巴赫穆特以盐矿、石膏矿以及大型酿酒厂著称。 西方官员估计，已有2万至3万名俄罗斯士兵在巴赫穆特及其周围地区丧生或受伤。巴赫穆特之战损失惨重：一周内1100多名俄军丧生 过去24小时超过220名乌军丧生_地区_俄罗斯_士兵","cover":"https://picx.zhimg.com/80/v2-24ebcc635959944b0131d1c88a121434_1440w.webp?source=1940ef5c"},{"title":"OpenAI 发布 GPT-4，有哪些技术上的优化或突破？","url":"https://zhihu.com/question/589639535","hot":"241 万热度","description":"链接如下：GPT-4 最大的改进是支持了图的理解能力，细致到令人不可思议的地步…","cover":"https://pic1.zhimg.com/80/v2-2e19d9355985ea45e77ca8196415f457_720w.webp?source=1940ef5c"},{"title":"如何看待国内 9 所顶尖高中成立「C9 联盟」？有哪些信息值得关注？","url":"https://zhihu.com/question/589555014","hot":"234 万热度","description":"3月12日，国内9所顶尖高中发起，成立了新时代中国卓越高中发展共同体“C9联盟”。 9所高中分别为镇海中学、衡水中学、历城第二中学、南京外国语学校、复旦大学附属中学、福州第一中学、武昌实验中学、湖南师范大学附属中学、华南师范大学附属中学。 据不完全统计，2022年高考，这9所高中向清华大学、北京大学培养输送了400多名优秀学生。 国内9所卓越高中成立发展共同体","cover":"https://picx.zhimg.com/v2-f805d8f8e0431145895e1f72d1f97aa9_r.jpg?source=1940ef5c"},{"title":"日媒称 H - 3 火箭首飞失败可能是受到中国超能力部队意念干扰，对此你有何评价？","url":"https://zhihu.com/question/589477090","hot":"184 万热度","description":"【荒谬！#日媒称火箭失败是中国超能力部队意念干扰#[费解]】近日，日本新一代运载火箭H-3首飞失败。日本宇宙航空研究开发机构表示，是因为在箭体向二级发动机发送点火信号前后，火箭电源系统出现了异常。而有日媒发文表示，一名所谓“科学问题研究专家”称这可能是受到了“中国超能力部队”的意念干扰。（看看新闻）https://weibo.com/1314608344/4878494125003530","cover":"https://pica.zhimg.com/80/v2-b6d1b3d97831243b29f1e7ab080c1209_720w.png"},{"title":"就「要求必须点锅底」一事，海底捞回应「今年新规定」，可能有哪些原因？你支持海底捞要求必须点锅底吗？","url":"https://zhihu.com/question/589506419","hot":"147 万热度","description":"近日，有网友曝出海底捞已经不能点4个清水锅了，必须点一个锅底。@毒秒财经联系海底捞全国客服，客服称必须付费点一个锅底，否则不能下单，且不能自带锅底。禁止单点清水锅是今年的新规定，在全国门店统一执行。海底捞上海某门店店员表示，单点清水锅的顾客还是很少的，但确实有顾客吃一顿火锅只花了几块钱。各位网友，您怎么看？ 来源于毒秒财经：","cover":"https://picx.zhimg.com/v2-179b9ba87923c7bf292689d088e52c87_r.jpg?source=1940ef5c"},{"title":"伊朗引进苏-35 战机引起西方的高度关注，对西方来说意味着什么？有哪些信息值得关注？","url":"https://zhihu.com/question/589267060","hot":"120 万热度","description":"多家西方媒体11日援引伊朗方面的消息称，伊朗已经敲定从俄罗斯引进苏-35战斗机的协议。由于西方广泛猜测伊朗已经深度参与俄乌冲突，因此伊朗加深与俄罗斯的军事合作关系，立即引起西方的高度关注。 路透社引用伊朗国际广播公司的话称，伊朗驻纽约联合国代表团透露：“俄制苏-35战斗机在技术上是伊朗可以接受的，伊朗已经敲定了购买合同。”但报道没有提到俄罗斯方面是否确认这项交易，也没有说明具体采购细节。伊朗驻联合国代表团说，伊朗还向其他几个未具名的国家咨询购买军用飞机的情况，只有俄罗斯接受了相关请求，表示“做好了向伊朗提供战机的准备”。伊朗方面还表示，根据联合国第2231号决议，对伊朗购买常规武器的限制已在2020年10月到期。因此伊朗采购俄制战斗机并不违反联合国协议。报道提到，俄罗斯总统普京2022年7月与伊朗最高领袖哈梅内伊会面，强调在面对西方就俄乌冲突施压之际，“双方关系必须更紧密”。 美国对伊朗和俄罗斯之间日益增长的军事合作表示担忧，时任五角大楼发言人约翰·柯比去年12月警告称，俄罗斯很可能向伊朗出售先进战斗机。“据报道，伊朗飞行员一直在俄罗斯学习驾驶战机，德黑兰可能会在明年内收到这种飞机，这将大大加强伊朗相对于其地区邻国的空军力量”。 美国“动力”网站则注意到，伊朗去年就公开表示“对俄罗斯的4++代战斗机感兴趣”，很可能就是指大量采用第五代战斗机技术的苏-35。后者是俄军当前最先进的非隐形战斗机，配备了大功率的无源相控阵雷达，最大探测范围远达350公里，同时它还保留了强大的挂载能力，可以携带俄军现役各种对空和对地精确制导武器。而最让西方焦虑的是，苏-35具备优秀的超机动性能，西方观察家甚至认为，在近距离格斗中，苏-35比美制F-35隐形战斗机更胜一筹。 目前伊朗拥有的战斗机数量有限，大都是1979年伊朗伊斯兰革命前获得的美制型号，包括F-14A、F-4、F-5等，性能已经严重落后。尽管伊朗近年来也推出多种国产战斗机，但它们被认为是美制F-5轻型战斗机的伊朗本土化型号。因此获得先进的苏-35，将极大改变伊朗的空中战力。（环球网）","cover":"https://pic1.zhimg.com/80/v2-cf5ee6034eec26bc0178bc1fdd462804_1440w.webp?source=1940ef5c"},{"title":"美国 2 月 CPI 同比涨 6% ，有分析师称美联储进退两难，哪些原因导致？美联储将会加息还是降息？","url":"https://zhihu.com/question/589618554","hot":"118 万热度","description":"当地时间3月14日，美国劳工部发布最新数据显示，2月消费者物价指数（CPI）同比上涨6%，符合预期，较前值6.4%回落0.4个百分点，为连续第八个月下降，创2021年9月以来新低；环比来看，2月CPI月率为0.4%，略低于前值0.5%。 分析师对第一财经表示，鲍威尔如今进退两难，如果继续加息，可能会有更多区域银行倒闭，但若不采取措施，通胀压力将再度袭来。美国2月CPI同比涨6%！美联储进退两难，下周加息多少？丨环球读数","cover":"https://pic1.zhimg.com/80/v2-eacac2d78878ab136adc652ceb3dd25a_720w.png"},{"title":"拜登同英澳领导人宣布向澳提供核动力潜艇计划，外媒称此举「直接瞄向中国」，中方该如何应对？","url":"https://zhihu.com/question/589467930","hot":"111 万热度","description":"【环球网报道 记者 张晓雅】据美国国家公共广播电台（NPR）、《华盛顿邮报》等多家媒体消息，美国总统拜登当地时间13日与英国首相苏纳克和澳大利亚总理阿尔巴尼斯一同露面，宣布一项向澳大利亚提供核动力潜艇的计划，这三人稍早前围绕所谓“三边安全伙伴关系”举行了会谈。这个被称作“奥库斯”的所谓伙伴关系一直被认为与应对中国有关。《华盛顿邮报》等在报道“拜登宣布”的消息时，第一反应就是炒作“直接对抗中国在该地区日益增长的影响力”。 拜登（中）、阿尔巴尼斯（左）、苏纳克（右）当地时间13日在加州圣迭戈的美国海军基地宣布核潜艇合作新细节 图自美媒 拜登、苏纳克和阿尔巴尼斯3人在圣迭戈洛马角海军基地一同露面的画面被多家西方媒体传播。《华盛顿邮报》称，稍早前，他们第一次举行了线下闭门会谈。根据白宫发布的会后三方联合声明，美国将向澳大利亚出售3艘美国“弗吉尼亚”级核潜艇，交易大概在21世纪30年代初完成，后续可能再追加出售2艘。三国还计划，以美国和英国的技术为基础，合作研制一种新型核潜艇。在一同露面时，《华盛顿邮报》说，三人都在夸耀“奥库斯”核潜艇协议的历史意义，拜登还将美国描述为世界上一支稳定的力量。 “我们正站在历史转折点上，加强威慑和促进稳定的艰苦工作将影响未来几十年的和平前景。”拜登站在苏纳克和阿尔巴尼斯中间说，他的背后是美国海军基地的潜艇和海军驱逐舰。他还渲染称，“我们再次展示了民主如何能够实现我们自己的安全和繁荣，”并宣称该协议对印度-太平洋地区的安全至关重要。 不知道被抢走潜艇订单的法国领导人马克龙听到这话作何感想。 另据NPR声称，三位领导人都谈及对地区安全变化的担忧。阿尔巴尼斯说，这项协议“是澳大利亚历史上对国防能力最大的一笔投资”；苏纳克称，自英方宣布就该协议进行合作以来的18个月里，挑战也发生了变化。他一口气提到了俄罗斯、中国、伊朗和朝鲜多个国家。与此同时，NPR也炒作说，该协议是对南海紧张局势升级的回应，《华盛顿邮报》则宣称，美英澳上述举动相当于“直接对抗”中国在该地区日益增长的影响力。 三国新动向正引起关注，路透社最新消息称，澳大利亚国防部长理查德•马尔斯14日声称，澳方已向中方告知了美英澳核动力潜艇合作事项，还在等待中方回应。马尔斯在媒体吹风会上还说，澳政府在过去一周已给包括太平洋和东南亚地区在内的多国领导人打了60多通电话，向他们告知有关协议情况。 中国外交部发言人毛宁本月9日表示：关于美英澳三国的核潜艇合作，中方已经多次表明了严正立场。三国合作构成严重的核扩散风险，冲击国际核不扩散体系，刺激军备竞赛，破坏亚太地区的和平稳定，受到地区国家和国际社会的普遍质疑和反对。我们敦促美英澳三国摒弃冷战思维和零和博弈，忠实履行国际义务，多做有利于地区和平稳定的事情。拜登拉英澳领导人宣布向澳提供核动力潜艇计划，外媒直接瞄向中国","cover":"https://pic2.zhimg.com/v2-c2d8e83c4dab83c1b3e021e3addf2ef5_b.png"},{"title":"OpenAI 发布多模态 GPT-4 模型，会开创哪些新的研究方向？","url":"https://zhihu.com/question/589640227","hot":"74 万热度","description":"https://openai.com/research/gpt-4","cover":"https://picx.zhimg.com/80/v2-454bb45ad30499ecdaa7b055cc672a8c_720w.png"},{"title":"考研期间真的能够每天学习10-12个小时吗？","url":"https://zhihu.com/question/476262162","hot":"59 万热度","description":"","cover":"https://pic1.zhimg.com/80/v2-bdd6a7e51009f7cc7e4fe24342c7178c_1440w.png"},{"title":"你一个人去旅行过吗？有什么感受？","url":"https://zhihu.com/question/586798514","hot":"59 万热度","description":"","cover":"https://pic2.zhimg.com/50/v2-2cd249fc6aedc3848e4a1a282f9c7fc3_b.jpg"},{"title":"哪些软装装饰让你认为是家里装修的「点睛之笔」？","url":"https://zhihu.com/question/585163972","hot":"59 万热度","description":"","cover":"https://pic1.zhimg.com/50/v2-c69fa1142313f606af9f7ad7dc59c98b_b.jpg"},{"title":"如果从《英雄联盟》所有英雄的技能里各选出一个组成一套技能，最强能到什么程度？","url":"https://zhihu.com/question/583567954","hot":"59 万热度","description":"被动和四个技能都算","cover":"https://picx.zhimg.com/80/v2-6472c2bda757cfbd98952ec7514144a0_720w.png"},{"title":"泰国游变贵了去一趟多花三倍钱，原因为何？「泰国游」的火爆反映出什么？","url":"https://zhihu.com/question/589465950","hot":"59 万热度","description":"\"今年去泰国花了以往三倍多的钱，以后可能会减少去的次数了。\"中国游客王馨对时代财经说道。 王馨举例，以前路边鲜榨果汁只要10-20泰铢（约2-4元人民币），今年则需要60泰铢（约12元人民币），和中国一二线城市几乎差不多。\"以前常去的餐馆也多多少少涨价了，还有一部分关掉了，常去的一家小餐馆老板说这几年中国人没有来旅游，同行们都撑不住。\" 喜欢潜水、海钓的王馨一家，还发现泰国如今出海价格也翻倍增长。王馨称，以往他们包船出海，价格约3万泰铢（约6000人民币），\"今年太贵了，船老大报价要10万铢（约2万元人民币），最后我们只好选择跟海钓团一起出海。\" \"今年去泰国花了以往三倍多的钱。\"王馨感叹，之前常去泰国旅游是因为位置近、性价比高，\"现在贵了很多，如果泰国没有价格优势了，我会减少去泰国游玩的次数，或者转战其他地方。\"泰国游变贵了，去一趟多花三倍钱_澎湃号·媒体_澎湃新闻-The Paper","cover":"https://picx.zhimg.com/80/v2-1fc91250cadf8b2b141b6baf8c70157b_1440w.webp?source=1940ef5c"},{"title":"硅谷银行爆雷，沽空期权一天暴涨 4599 倍，空头大赚 5 亿美元账面利润，平仓成难题，如何看待此事？","url":"https://zhihu.com/question/588998129","hot":"59 万热度","description":"据彭博社，由于SVB的暴跌，做空该股的交易员大赚了5.13亿美元的账面利润，不过空头们面临着一个新的挑战：如何平仓。S3 Partners预测分析主管Ihor Dusaniwsky表示：“SVB的破产让空头获得了意外的利润，但他们现在必须经历一个很困难的过程，即平仓并实现按市值计算的利润。由于股票借款融资成本每天都在增加，因此即使是休市的周末，空头的利润也会持续减少，直到空头平仓并归还借来的股票。” 另外，SVB的沽空期权在美东时间3月9日暴涨了4599倍，成交量2583张。也就是说如果你有1万美元本金，一天内可以涨到4599万美元。 一周国际财经|硅谷银行爆雷，沽空者一天赚4600倍；倒下的不仅银行，还有科创企业，有公司发不出工资；遭撤稿的“常温超导”迪亚斯卷土重来，这次会获诺贝尔奖吗？ | 每经网硅谷银行 24 小时轰然倒塌，哪家公司可能将其收购？哪家银行会是下个暴雷的？对美国银行体系有多大冲击？稳定币 USDC 跌破 0.9 美元，发行商有 33 亿美元在硅谷银行，或有挤兑风险，这将有何影响？","cover":"https://pica.zhimg.com/50/v2-61f0ad5f97bb80229e2f7f0b1c69d0f0_b.jpg"},{"title":"请问《风云雄霸天下》中的雄霸在《天龙八部》里会是什么水平？","url":"https://zhihu.com/question/576105119","hot":"58 万热度","description":"","cover":"https://pic1.zhimg.com/80/v2-d783d549c198a790447fc3d832888610_1440w.webp?source=1940ef5c"},{"title":"日本女游客在印度遭多名男子骚扰后反道歉，称「无意丑化印度」，如何看待此事？","url":"https://zhihu.com/question/589403687","hot":"57 万热度","description":"据Vista看天下报道，日前，日本女子惠美子分享自己参加印度洒红节的视频，一群印度男子粗暴地向她身上涂抹颜色、砸鸡蛋，甚至有人趁乱非礼。印度网友痛斥涉事男子性骚扰外国游客、呼吁惠美子投诉，没想到惠美子并未报案，还发文道歉称无意丑化印度。 惠美子表示，该视频本想“呈现印度的正面及欢乐”。因身处印度最不安全的地方之一，她和另外35个朋友一起参加了活动。这种情况（被骚扰）是无意中发生的，对被视频冒犯到的人深表歉意。她称自己“喜欢印度的一切，即使遇到这种事情也无法讨厌的美好国家，印度和日本永远是朋友”。印度网友则纷纷留言，强调被骚扰的她不需要道歉，并对那几名男子恶劣行径感到丢脸。目前当局逮捕了4名涉事男子，并承诺会加强打击力度，希望明年洒红节期间针对女性的骚扰能大幅减少。","cover":"https://pica.zhimg.com/80/v2-8930517d691b740ab7427064803cb647_1440w.png"},{"title":"如果中国成功载人登月，说什么才能压过「这是我的一小步，却是人类的一大步」这句话？","url":"https://zhihu.com/question/428127319","hot":"57 万热度","description":"阿姆斯特朗踏上月球后的第一句话：That's one small step for man, one giant leap for mankind. (这是一个人的一小步，却是人类的一大步。)","cover":"https://picx.zhimg.com/80/v2-fdcf9f0f431dc97b72ba56c337a35196_720w.webp?source=1940ef5c"},{"title":"每天练习写作，应该写什么来练习？","url":"https://zhihu.com/question/22355368","hot":"56 万热度","description":"看着大家都说，最好每天写，不知道写什么","cover":""},{"title":"以二战时期的技术能生产出 BMP 这样的步兵战车吗?","url":"https://zhihu.com/question/577117422","hot":"56 万热度","description":"以最早的bmp1步兵战车为例","cover":""},{"title":"23年国考成绩什么时候出？","url":"https://zhihu.com/question/586927084","hot":"56 万热度","description":"","cover":"https://pic3.zhimg.com/50/v2-db38affd73b1158bddc4332bdf3fe648_b.jpg"},{"title":"最让你震惊的网站有哪些？","url":"https://zhihu.com/question/20030360","hot":"56 万热度","description":"","cover":"https://pic3.zhimg.com/50/v2-aab170db35af5a030e177c0da48b6cf6_200x0.gif"},{"title":"你会选择原谅伤害过你的人吗?","url":"https://zhihu.com/question/589217329","hot":"55 万热度","description":"","cover":""},{"title":"工作不顺心您会选择辞职还是摆烂?","url":"https://zhihu.com/question/585856621","hot":"55 万热度","description":"","cover":""},{"title":"人会觉得有些人很可爱，猫也会觉得有些猫很可爱吗?","url":"https://zhihu.com/question/587609854","hot":"55 万热度","description":"","cover":"https://pic4.zhimg.com/50/v2-3b49073aeb05be48de1b283e71d8b8ff_b.jpg"},{"title":"二孩家庭是换一辆MPV七座车，还是买两辆车？","url":"https://zhihu.com/question/586889864","hot":"55 万热度","description":"家里两个小孩，加上两个老人一共6口人，只有一个产权车位。随着孩子的长大，车的空间开始觉得不够用了，纠结是再买一辆新能源，还是直接换一辆MPV？","cover":"https://pica.zhimg.com/50/v2-58880827c9cde11adef393702872c06e_b.jpg"},{"title":"《卧龙：苍天陨落》算是魂系游戏吗？它和《黑暗之魂》系列有哪些异同？","url":"https://zhihu.com/question/588503800","hot":"55 万热度","description":"","cover":"https://picx.zhimg.com/v2-17dbddef1d3784c668f2dc0c06f5c0bd_r.jpg?source=1940ef5c"},{"title":"婚姻生活中，夫妻双方应该百分百坦诚，事事都该讲清楚说明白，还是糊里糊涂开心就好？","url":"https://zhihu.com/question/298832940","hot":"54 万热度","description":"我老公不管对待工作还是生活，凡事都很认真，甚至有些较真，而我是个大大咧咧的人，他总给我灌输他的观念，他说他那样说明他对我上心，而我总是什么都不在乎，不上心。我也不知道该怎么反驳他了，我就是这样的人啊，苦恼。","cover":"https://pica.zhimg.com/80/v2-1e1558534d49e4adaf42e0f7a64e7700_720w.webp?source=1940ef5c"},{"title":"现在大家都在说数字化，数字化到底是什么？","url":"https://zhihu.com/question/422307651","hot":"54 万热度","description":"普通人应该怎么面对数字化转型？","cover":""},{"title":"健身房太远，下班后有什么简易的健身运动推荐吗？","url":"https://zhihu.com/question/588158275","hot":"54 万热度","description":"","cover":"https://pic2.zhimg.com/50/v2-daabb7b5e8dbbd1d48e6fb80393904ab_b.jpg"},{"title":"美的电热水器怎么样？如何正确挑选电热水器？","url":"https://zhihu.com/question/589530200","hot":"54 万热度","description":"美的电热水器与其他电热水器对比，有哪些优势和亮点？节能省电、加热速度、安全预警等，在选购电热水器时应该更看重哪一项？应该如何正确挑选电热水器？","cover":"https://pica.zhimg.com/50/v2-621f770ae6c88e2922ad304fa8a8b72f_b.jpg"},{"title":"2023年第一季度要结束了，中国手机品牌发生了哪些事情让你印象深刻？","url":"https://zhihu.com/question/589245054","hot":"54 万热度","description":"","cover":""},{"title":"有哪些吃土也要买的黑科技家电？","url":"https://zhihu.com/question/589319595","hot":"54 万热度","description":"幻想的居家生活是我做菜来他洗碗；但是实际上：上班忙于工作四处周旋，下班面对家务苦不堪言。这时候，需要能帮我们解放双手、节省时间的黑科技家电，去解决地板清洁，美食烹饪等一系列家务，提升生活品质，把这些时间用来看书、追剧、护肤，哪怕是静静地躺着也是香的。","cover":"https://pic2.zhimg.com/50/v2-d419ab2842e902ba0f17b4c60ae39d07_b.jpg"},{"title":"你的Windows电脑里有哪些效率翻倍的生产力软件？","url":"https://zhihu.com/question/505420046","hot":"54 万热度","description":"能解决某一痛点，能提升办公效率，能减少机械重复性工作，能让操作更自动化… 最好是小巧，免费的！","cover":"https://pic1.zhimg.com/50/v2-1cd3d9314d931d1c4498ee483c0df015_b.jpg"},{"title":"把家装修成轻奢风是一种怎样的体验？","url":"https://zhihu.com/question/302925782","hot":"54 万热度","description":"把家装修成轻奢风是一种怎样的体验？","cover":"https://pic1.zhimg.com/50/v2-646905a7cf4a5903b17b74490914fde3_b.jpg"},{"title":"豪华车上的哪些细节，在你用过以后觉得真值？","url":"https://zhihu.com/question/589591542","hot":"54 万热度","description":"","cover":"https://pic1.zhimg.com/50/v2-22fbc1125650e56ed5f5e3b2dd85330b_b.jpg"},{"title":"迷茫的时间可以干什么？","url":"https://zhihu.com/question/588506446","hot":"54 万热度","description":"","cover":""},{"title":"韩国 SBS 回应剪掉杨紫琼获奖感言女性部分，称感言内容「不一定只适用于女性」，如何看待此事？","url":"https://zhihu.com/question/589476846","hot":"54 万热度","description":"韩国SBS新闻在报道杨紫琼获奖感言时故意将提到的女性部分剪掉，杨紫琼：“各位女性（SBS剪掉了这句），不要让任何人去定义你年华已逝，永远不要放弃！ 据韩国娱乐新闻网（Newsen）报道，韩国SBS新闻在报道奥斯卡影后杨紫琼的获奖感言时，故意将提到的女性部分剪掉，杨紫琼：“各位女性（该句被剪掉），不要让任何人去定义你年华已逝，永远不要放弃！” 14日，SBS通讯社向Newsen解释，“‘永远不要相信你的黄金时代已经过去’不一定只适用于女性，所以我们删除了这个词。” 来源于新浪：","cover":"https://picx.zhimg.com/80/v2-54f5750f9e61caaf5eefee9e4546e628_1440w.webp?source=1940ef5c"},{"title":"硅谷银行新 CEO 称「公司照常营业并开展业务，预计未来几天将恢复跨境交易」，哪些信息值得关注？","url":"https://zhihu.com/question/589468519","hot":"54 万热度","description":"硅谷银行新CEO称，公司照常营业并开展业务；在美国境内的业务照常开展，预计未来几天将恢复跨境交易；存款人可以全额支取资金，新的和现有存款都受到保护。（财联社）硅谷银行新CEO：公司照常营业并开展业务 预计未来几天将恢复跨境交易","cover":"https://pic1.zhimg.com/50/v2-3fe90d33e4e5ab198578ed53e26249ee_720w.jpg?source=1940ef5c"},{"title":"数字化正在催生新的教学和学习革命，为何当今考试时学生抄背笔记成普遍现象？数字化时代对教育的影响是什么？","url":"https://zhihu.com/question/588652807","hot":"54 万热度","description":"在高等教育领域，教育数字化转型和发展水平仍有很大提升空间。 “数字化正在催生新的教学和学习革命，创造处处能教、时时可学的新型教学和学习环境，促进教育生产力的充分释放，已经成为全球共识和行动。”在全国政协委员、复旦大学数学科学学院教授郭坤宇看来，在高等教育领域，教育数字化转型和发展水平仍有很大提升空间。","cover":""},{"title":"武术中有狗拳，以模仿狗的动作创造，但为什么没有猫拳？","url":"https://zhihu.com/question/587160908","hot":"53 万热度","description":"最近在查一些象形拳的资料，福建比较带特点的就是狗拳了，以前还有电影，是模仿狗的姿态创造的拳法，是寝技的一种，但是为什么没有模仿猫的动作创造猫拳？目前也只有成龙电影《蛇形刁手》有模仿猫动作的武术","cover":"https://pic1.zhimg.com/80/v2-7241a98471450ae7ffab1ed2e4102bae_1440w.png"},{"title":"伊朗常驻联合国代表团称「沙特与伊朗恢复关系有助于实现也门停火」，如何解读？也门局势将如何发展？","url":"https://zhihu.com/question/589185071","hot":"53 万热度","description":"据伊朗英语新闻电视台3月12日报道，伊朗常驻联合国代表团11日发表声明指出，伊朗与沙特阿拉伯于近日达成的和解协议有助于也门实现停火，两国恢复外交关系将在双边、地区和国际三个层面产生积极影响。 \t伊朗常驻联合国代表团表示：“伊朗和沙特重新建立政治关系，将加速也门实现停火，启动也门人民之间的谈判，并在这个饱受战争摧残的国家组建一个包容性的全国政府。” 伊朗外交部也在11日发表声明说，伊朗和沙特在北京达成的协议，旨在使两国关系重回正轨。这一举措表明，伊朗决心维护伊朗人民、穆斯林国家、友好国家和邻近国家的利益，并实现和巩固包容性的地区和平与稳定。 \t伊朗外交部还强调，有必要赞赏中国在倡议、主持会谈和达成协议方面发挥的作用，以及伊拉克和阿曼政府在这一过程中发挥的作用。 \t2016年，沙特处死该国知名什叶派教士尼米尔的举动，引起伊朗乃至中东、全球什叶派穆斯林的不满，也点燃了逊尼派主导的沙特和什叶派主导的伊朗之间的矛盾，并导致沙特驻德黑兰大使馆遭到围攻。最后，伊朗和沙特宣布断交。 \t经历七年的紧张关系之后，沙特、伊朗和中国在今年3月10日发表联合声明，宣布通过中国主办主持的会谈，沙特和伊朗在北京达成协议，同意恢复两国外交关系，并在两个月内重新开放大使馆，通过对话和外交解决两国之间的分歧。 \t 两国的和解也给深陷战乱的也门带来和平的希望。卡塔尔半岛电视台指出，伊朗和沙特分别在也门冲突中支持对立的两方。2014年9月，由伊朗支持的也门胡塞武装占领首都萨那，并在几个月后推翻了时任总统哈迪。2015年3月，沙特牵头成立的多国联军对胡塞武装发起军事行动，寻求恢复哈迪政府的权力。 \t联合国表示，长达八年的军事冲突在也门引发了世界上最大规模的人道主义危机，也门3000万人口中约80%要依靠援助生活，至少300万人流离失所。战争还导致也门损失900亿美元的经济产出，超过60万人失去工作，58%的人口生活在极端贫困之中。 在沙特和伊朗达成和解协议之后，也门冲突双方已经开始了新一轮的接触。半岛电视台称，在两国达成协议的一天之后，也门政府和胡塞武装11日在瑞士日内瓦举行谈判，内容涉及交换被俘人员。本轮谈判由联合国和红十字会国际委员会共同主持。 \t 联合国表示，这是也门冲突双方为落实2018年达成的斯德哥尔摩协议而举行的第七轮谈判。2018年12月，在联合国的斡旋下，也门政府和胡塞武装在瑞典斯德哥尔摩达成协议，同意在红海港口荷台达停火并交换共计约1.5万名被俘人员。但不久后，双方互相指责对方破坏停火协议，换俘工作未能如期进行。 \t联合国也门问题特使汉斯·格伦德伯格（Hans Grundberg）呼吁双方严肃对待谈判，就释放尽可能多的在押人员达成一致，“我敦促各方履行承诺，不仅是对彼此的承诺，也是对等待与家人团聚的上千也门家庭的承诺。” \t分析人士认为，结束也门冲突可能是伊朗和沙特和解协议“最重要的成果”之一，但推动也门实现停火仍需要伊朗和沙特两国共同的努力。 \t“缓解也门、黎巴嫩、叙利亚和伊拉克的紧张局势可以为双方带来广泛的利益。”伊朗外交政策学者迪亚科·侯赛尼（Diako Hosseini）对半岛电视台表示，“但高度的不信任和激烈的地缘政治对抗，可能会打断局势降温的势头。为了取得成功，两国需要开展持续和长期的努力，并尝试找到保证共同利益的可靠方法。”","cover":"https://picx.zhimg.com/80/v2-08ffe93b9b6d412670578edaf32bc8a3_1440w.webp?source=1940ef5c"},{"title":"上海消保委预警消费乱象，涉及 106 短信、医美、虚拟财产安全等方面，对于这些乱象该如何加强监管？","url":"https://zhihu.com/question/588969095","hot":"53 万热度","description":"3月11日，上海市消保委发布《2022年消费者权益保护领域需要关注的问题》。其称，2022年，市消保委共受理消费者投诉32万余件，通过投诉梳理和相关消费调查，结合消费市场发展趋势，总结出以下问题，建议社会各界加以关注。 一、106短信鱼龙混杂，消费者识别难 多年来，垃圾短信一直让消费者不堪其扰。市消保委在调查中发现，76%的消费者经常收到“106”开头的垃圾短信。但实际生活中，很多消费者反映106短信鱼龙混杂，很容易掉入陷阱。点击短信进入链接，可能被不法商家套取个人信息、落入高利贷陷阱，甚至链接到钓鱼网站，获取消费者敏感信息，盗取消费者账户资金等；如果消费者回复“T”退订，则可能受到变本加厉地持续轰炸，原因在于会被标记为活跃用户；更有甚者，不法商家还会把电话号码再低价卖给其他同业公司，之后消费者就会收到各类骚扰信息和电话。 消保委认为，106短信乱象损害消费者合法权益，须引起相关部门和运营商的高度重视。近年来，通信管理部门和运营商在推行实名制方面要求严格、措施有力，广大消费者都感同身受。 因此，消保委建议：一是运营商在发送106短信时主动标注发送者实名。如果李鬼李逵一目了然，消费者在收到短信时大致就能判断真假，避开消费陷阱；二是主管部门制定出台部门规章，要求在106短信内容中强制标注发送者实名，以保护消费者合法权益。 二、医疗美容争议消费者面临举证难困境 在颜值经济、网红效应的作用下，消费者对医疗美容的需求显著增长，行业蓬勃发展。与此同时，由于医疗美容行业的认知门槛较高，经营者与消费者存在明显的信息不对称，相关争议矛盾凸显。 消保委从投诉中发现，有相当多的消费者经美容美发门店介绍，被引流至“所谓”的医美机构进行服务，后续发现夸大效果、出现不良反应等一系列问题。尤其是个别经营者通过私人转账、拒不提供收据凭证等行为规避责任，造成消费者维权举证难、鉴定难等问题。如，消费者反映，其通过一家美容院老板介绍，花费40余万元在某医疗美容诊所进行了面部提拉及双眼皮手术，并将大部分款项以现金形式付给美容院老板由其代收，术后发现眉毛不见了，且面部僵硬，疼痛，眼睛怕光、难睁开，其多次与诊所沟通无果，要求提供病历及发票，但对方始终拖延推诿。后经消保委调解，该诊所一名股东以消费者缺乏付款凭证、股东之间有分歧无法查明事实为由，仅同意退还10万元。 对此，消保委认为，经营者应保障消费者的知情权和选择权，向消费者提供细化的合同事项、收费清单、承诺效果、前后对比照片等，并鼓励经营者设置冷静期条款、加强档案保存管理等，便于消费者行使后悔权、能够及时查询资料凭证。同时，建议将医疗美容纳入消费者权益保护法范畴，通过立法立规的形式，加强顶层设计。 三、未成年人网游充值退款难举证难 网络游戏风靡叠加疫情等因素影响，宅家玩游戏成为不少消费者休闲娱乐的首选，相关投诉迅猛增长。2022年，全市消保委共受理网络游戏相关投诉12642件，同比增长1.2倍。争议焦点在于：未成年人使用家长身份信息或网购账号登录游戏充值，家长发现后要求退款，被游戏公司以缺乏证据、证据不足为由拒绝。 消保委调查发现，当下有部分游戏设计偏向于低龄化，对青少年产生强烈的吸引力，个别网游企业50%以上的投诉均涉及未成年人。如，消费者投诉称，家中10岁孩子使用家里70多岁老人的身份证注册登录某款游戏，半年内累计充值了1.2万元，后续联系游戏公司退款无果。消保委介入后，家长向游戏公司提供了户口本以及孩子口述过程的视频，但游戏公司认为证据不足，无法判断充值行为系孩子所为，仅同意退还3600元。消保委同时发现，该款游戏在下载页面上标注的适龄人群为九岁以上。 四、超低价引流营销需谨慎 超低价引流作为一种营销方式，越来越多地出现在直播带货场景中。直播间人气与主播收取的“坑位费”相关，直接关系到主播的经济收益，并且在线人数越多，关注热度越高，平台便会将直播间推送给更多用户，对主播和商家而言，更多的用户进入直播间，大大增加了商品成交的可能性。 消保委调查发现，消费者超低价抢购成功的订单作为实际发生交易的订单，能够作为销量数据，吸引更多消费者下单商品。据此，商家与主播就会想方设法增加直播间热度，其中多为超低价抢购活动。消保委在消费者投诉中发现，超低价抢购兑现十分困难。如，消费者反映，在某平台入驻的商家直播间付款0.01元抢购了一款压力锅，后续商家一直没有发货，却提供了与消费者地址不符的物流订单号，疑似虚假发货，在消保委调解下，平台最终为消费者提供5元现金补偿和20元优惠券。 五、快递末端服务不规范 近年来，随着消费者网购需求的日益上升，快递服务行业蓬勃发展，相关投诉明显增长。2022年，全市消保委共受理快递服务投诉19231件，同比增长1.2倍。消费者主要反映：一是快递派送不及时、丢失破损；二是快递配送不到位，未经消费者同意擅自将快递放置在驿站、快递柜等处。如，消费者反映，他是位70多岁的老人，某快递公司未经他同意就将快递放在距他家2公里之外的一家驿站，自行前往还要坐公交车，十分不便。 六、智能客服不智能 当下，越来越多的平台和APP推出了智能客服，其主要目的是在便捷高效回应消费者诉求的同时，降低企业经营成本。但消费者在实际使用中，却遇到不少程序设定答非所问、处理不及时等问题，甚至智能客服阻拦了消费者和商家的正常沟通，大大增加了消费者的时间成本和精力成本,让消费者吐槽连连。如，消费者反映，其使用某款共享单车APP，途中需要临时停车，后续再来到车辆旁时发现车子不能解锁，消费者随即在APP的“助力车客服”页面反映相关情况，一直是系统自动回复，虽提示“请咨询在线人工客服结束订单”，但在消费者输入“转人工客服”后，依旧无法联系到人工客服，后续消费者尝试拨打企业售后电话，也一直没有客服应答，由此耽误了大量时间，导致消费者被多扣了款项。106短信、医美、虚拟财产安全…上海消保委预警消费乱象_浦江头条_澎湃新闻-The Paper","cover":""},{"title":"如果给你回到小时候一次的机会，你会怎么和小时候的你说?","url":"https://zhihu.com/question/588955588","hot":"53 万热度","description":"","cover":""},{"title":"如何评价NMIXX的首张迷你专辑先行曲《Young, Dumb, Stupid》及其MV？","url":"https://zhihu.com/question/589210410","hot":"53 万热度","description":"","cover":"https://pic3.zhimg.com/50/v2-71de297594a85d91a1db04bbf4f4efbd_b.jpg"},{"title":"《原神》为什么都出到3.5版本了还不能跳过剧情？","url":"https://zhihu.com/question/589217712","hot":"53 万热度","description":"如题，我自己玩原神的时候很烦剧情和对话，尤其是长的，一旦遇到就是点点点，主线就算了，支线还有一大堆的套模型动作和无语音剧情，我看的实属没意思，也不想看，且原神分屏不能挂着，会完全点不了剧情，知乎的朋友们觉得呢？ (无意义图片)","cover":"https://pic4.zhimg.com/50/v2-6d73e561fd176c198e57d72bdbd28b84_b.jpg"},{"title":"去客厅化设计可以搭配哪些高颜值品质家电？","url":"https://zhihu.com/question/589318081","hot":"53 万热度","description":"现代人根据现在的生活习惯，很多人会选择「去客厅化」，不要茶几、不要沙发，淡化待客为主要功能的客厅。功能简化，但搭配要求却升级，看似简单，选品的颜色、款式、尺寸搭配等组合在一起都会影响整体效果。如何选择合适的品质家电，让风格简约而不简单，拉高设计感？","cover":""},{"title":"入耳式耳机和半入耳式耳机哪个更好?","url":"https://zhihu.com/question/337028255","hot":"53 万热度","description":"想问一下各位入耳式和半入耳式有明显优劣之分嘛，我感觉入耳式的看上去要比半入耳的高端呢。。就觉得入耳式更好，但现在用的华为的自带耳机感觉也很不错，本来准备买新耳机的。。就疑惑了，想咨询一下各位。。多谢辽qwq","cover":"https://pic1.zhimg.com/50/v2-59805bedb0d6b17e84cb56e3fb72f9ec_b.jpg"}]