[{"title":"葛优躺侵权官司葛优几乎全胜，获赔 759 万，如何从法律角度解读？","url":"https://zhihu.com/question/592359777","hot":"550 万热度","description":"2023年3月16日，随着昆明航空针对 7年前的“葛优躺”配图文章公开发布致歉声明，“葛优躺”再次引发关注。可以发现，不少企业因使用“葛优躺”图片涉诉赔偿。南方周末以“葛优躺”为关键词在中国裁判文书网检索发现，截至2023年3月22日，与之相关的民事案件判决文书共600份，涉及544起案件，案由均是葛优起诉企业使用“葛优躺”照片侵犯其肖像权。544起案件中，葛优胜诉率达99.6%，仅有两起案件一审因取证程序瑕疵未判定企业侵权，另有一份判决仅判企业道歉无需赔偿。542家企业在赔礼道歉的同时，赔偿葛优经济损失、合理维权成本等共计759.4392万元。根据南方周末统计，542家企业平均赔偿14012元，54.8%的案件赔偿额度在“1万至2万”区间，26.7%的案件赔偿额度在“5000至1万”区间。http://www.infzm.com/contents/246131?source=131","cover":"https://pic1.zhimg.com/80/v2-3207d1b169fac3670f397b8bfd872ef3_720w.png"},{"title":"未来十多年，预计每年将有 2000 万左右退休人员，「退而不休」或成常态，「低龄老人」如何再就业？","url":"https://zhihu.com/question/592519000","hot":"282 万热度","description":"过去，很多人认为退休后颐养天年是理所当然，但现实却是，成年人面临的生活压力与挑战并未因为年老而减少。 据第七次全国人口普查数据，2020年，我国60岁及以上人口为26402万人，其中低龄老人（60～69岁）为14739万人，占全部老人的比重为55.83%。 国家统计局数据显示，截至2022年底，我国60岁及以上人口28004万人，占全国人口的19.8%。按照上述比例测算，当前我国低龄老人总量保守估计已经达到1.5亿。 此外，1962年至1976年是新中国成立后第二次人口出生高峰。这意味着，未来十多年，预计每年将有2000万左右退休人员，低龄老人群体将大幅扩大。 有媒体测算，目前我国有超过5000万就业低龄老人，其中超六成从事农林牧渔行业。而且有相当数量的低龄老人，面临就业困境，随着低龄老人人口的不断增加，他们的就业问题显得尤为复杂，特别是相当大一部分农村低龄老人。 因此，专家认为，需要构建适应老龄社会要求的劳动就业体系，进一步保护这一部分劳动者的合法权益。 “退而不休”成常态 从一家企业管理岗位退休后，王晓告诉中国新闻周刊，他退休后曾“待业”一年三个月。为帮助独子在一线城市购房，他已经掏空了家底，每个月的退休金在协助孩子还完部分房贷之后更是捉襟见肘。 从一开始的从容、焦虑，再到现在的不得不接受现实，王晓坦言他再就业的求职经历和当下部分青年差不多，“一直被拒绝、不得不妥协”。 王晓最后在朋友推荐下，在一家私企找了一份咨询方向工作，主要以过往经验、人脉积累协助管理层做一些资源对接，这在他看来，已是最好结果，即便当下收入不及他退休前十分之一。 王晓对中国新闻周刊分析，除了年龄问题，他一直难以找到合适岗位的另一原因，在于除了管理经验并没有一技之长，“不像会计、医生，越老越吃香”。 不同于还有退休金托底的王晓，对于一直在工地打小工的陈国峰来说，“退休”在一定程度上是伪概念。过去他一直在工地做搬运建材、打地基等体力活，有时也会去装修公司当瓦工。但近些年，随着年龄渐长，他感觉越来越难找到活了，尤其是去年年龄达到60岁以后，他感觉几乎被所有工作挡在了门外。 打开APP，查看更多精彩图片 浙江省湖州市德清县乾元镇镇县桥头、农贸市场等几处张贴栏的招聘信息吸引不少人观看。中新社发 小绍兴 摄 “现在工地都不要我这个年纪。去别的地方打工，一听我年纪就说不行，他们怕我年纪大了会‘出事’。”他说。 陈国峰每个月能拿到的养老金以及各项补贴，加起来只有数百元，但因为患有腰间盘突出、风湿、高血压等基础疾病，他每个月的收入并不足以涵盖各项支出。在多次碰壁无果之后，陈国峰打算推板车去路边收纸板，“只要有口气在，总要找份活干下去”。 事实上，王晓和陈国峰并非个例。“前程无忧”发布的《2022老龄群体退休再就业调研报告》（以下简称《报告》）显示，68%的老龄群体在退休后有强烈的就业意愿。 其中，46.7%老年人重返就业市场为寻求个人和社会价值；19%求职者希望发挥一技之长，继续追求职业发展；34.3%求职者通过再就业补贴家用、增加收入来满足更高层次的消费需求。 在被问及“再就业期间的主要开支”时，日常生活开销（37.7%）、养老储备金（21.3%）、为子女分担压力（18.3%）列为前三大主要负担。 现阶段，“生儿养老”传统观念正在改变，有些老人退休之后，主动或被动工作用于补贴子女生活。此外，旅游等娱乐消费（8.3%）以及医疗消费（5.3%）也是老龄就业群体的主要支出方向。 此外，像陈国峰这样的农业人口中的低龄老人，其主要生活来源要么依靠自身的劳动收入，要么依靠子女赡养，他们中相当一部分人不得不继续从事相关工作维持生活。这部分低龄老人，本来就没有“退休”一说，他们一直就处于“就业”状态。年过60的他们，被工作挡在了门外","cover":"https://pic1.zhimg.com/80/v2-4702aacdc499dbeb649caa4781210dd2_1440w.png"},{"title":"对于《塞尔达传说：王国之泪》新发布的10分钟实机演示，你有什么评价？","url":"https://zhihu.com/question/592465297","hot":"219 万热度","description":"","cover":"https://picx.zhimg.com/80/v2-90d62f0c00f1c037afdf57c7b9957dd2_1440w.webp?source=1940ef5c"},{"title":"一个很穷的亲戚得了癌症，跟我借钱，借还是不借？","url":"https://zhihu.com/question/592123413","hot":"216 万热度","description":"","cover":"https://pic1.zhimg.com/80/v2-c71b727b51ddd4d0317d0ee2164b8f8b_720w.webp?source=1940ef5c"},{"title":"宁夏万亩树木被煤矿断水面临枯死，六旬林场主崩溃跪地求供水，镇政府回应「正在处理」，哪些信息值得关注？","url":"https://zhihu.com/question/592518874","hot":"213 万热度","description":"煤矿截断万亩林场水源，林场主人崩溃跪地求供水，近日该话题引发关注。 3月28日，图片中跪地的男子孙先生对极目新闻记者称，2003年他在宁夏灵武市马家滩镇承包了万亩荒沙滩，植树治沙，但当地的双马煤矿破坏了他这处林场的水源。煤矿曾承诺3月27日向林场供水，但未能兑现，导致他情绪崩溃跪地。 马家滩镇政府表示，市、镇有关领导正在林场协调处理此事。 来源：极目新闻 舒隆焕宁夏万亩树木被煤矿“断水”面临枯死，六旬林场主崩溃跪地，镇政府：正在处理 | 极目新闻","cover":"https://picx.zhimg.com/80/v2-89bdb59e0458fb12907be69bae22b28a_1440w.png"},{"title":"湖南暂停与渤海银行资金监管合作关系，建议慎重在该行存公积金等资金，哪些信息值得关注？","url":"https://zhihu.com/question/592531005","hot":"206 万热度","description":"3月28日，湖南省住建厅发布《关于渤海银行股份有限公司擅自拨付商品房预售资金的通报》（以下简称《通报》），要求从即日起，各市州、县（市、区）商品房预售资金监管机构暂停与渤海银行股份有限公司及其所辖基层经营单位的商品房预售资金监管合作。 2018年，渤海银行株洲分行与株洲市商品房预售资金监管机构签订了《株洲市新建商品房预售资金监管合作协议》（以下简称《合作协议》），是株洲市商品房预售资金监管合作银行。2019年5月至2021年6月期间，渤海银行株洲分行分别与株洲德胜置业有限公司、株洲理想城房地产开发有限公司签订《株洲市新建商品房预售资金监管协议》（以下简称：《监管协议》），成为恒大株洲誉苑、北大资源株洲天池等项目商品房预售资金监管银行。 2021年3月和7月，渤海银行株洲分行违反《株洲市新建商品房预售资金监管办法》，以及《合作协议》《监管协议》约定，未经株洲市商品房预售资金监管机构同意，擅自划扣恒大誉苑北大资源天池项目重点监管资金，导致项目复工复产资金不足，房屋逾期难交付，引发房屋买受人频繁信访投诉，给社会稳定带来极大的不利影响。省住建厅督促株洲市住房和城乡建设局对渤海银行株洲分行进行了约谈警示，并下达书面整改通知书，责令其返还擅自划扣的商品房预售监管资金，但一直没有整改到位。 为严格商品房预售资金监管，切实维护购房群众合法权益，省住建厅建议，相关部门和单位慎重选择渤海银行股份有限公司及其所辖基层经营单位作为住房公积金、物业维修基金等资金的存储银行，有效防范风险。湖南暂停与渤海银行资金监管合作","cover":"https://pic1.zhimg.com/50/v2-44856c9eb4f45cb173d257bfdd8990ad_b.jpg"},{"title":"理想回应雷达在无人陵园内显示全是人影，称可能是信号问题，出现了识别算法错误，如何从技术角度解读？","url":"https://zhihu.com/question/592513100","hot":"204 万热度","description":"临近清明节，很多人都会选择在一个天气晴朗的日子提前去扫墓祭祖，避免清明当天出现阴雨天气诸多不便。 而近期一男子在陵园内却发生了一件“诡异”的事情，虽然肉眼看去园区空无一人，但汽车雷达却显示周围全是人，让车主和网友都觉得有些恐怖。陵园内雷达显示人影? 理想汽车: 传感器识别有限 将优化算法 车主称：“我当时就差点吓出尿了，我以为是不是遇到了鬼。我赶紧下车去看看，结果还是什么都没有。我就觉得很不对劲，赶紧拍了视频发到网上求助。” 不过，这并不是什么灵异事件，自从汽车自动驾驶和雷达系统普及之后，越来越多的车出现类似情况了，大概率只是一些系统小故障，或者是因为脏污、干扰等问题导致，并不是所谓的“鬼魂”。 其实早在两三年前，就有特斯拉出现过类似事件，当时车主正在驾驶汽车经过无人墓地，车辆同样检测到了周围有行人。 而且这些行人还正在走动，但是车主用手机拍摄的墓地视频，周围确实没有任何行人走动，车主觉得非常瘆人。 汽车雷达在无人陵园内显示全是人影：吓坏车主 近日，有理想汽车车主发视频称，其在陵园祭祖时园区明明没人，但车内雷达却显示全是人影，此事引发讨论。3月29日，理想汽车工作人员向南都记者表示，涉事车型为理想L9，出现该情况可能是因为信号问题而出现了识别算法错误。同日，理想汽车方面称，目前事件仍在调查中，公司对此暂无回应。 这并非理想汽车首次被曝雷达检测异常。南都此前报道，今年1月，上海浦东一理想汽车车主反映，他在雨夜驾车出行时，中控屏显示有人在后方奔跑追车。对此，理想汽车回应称系车辆视觉感知算法的缺陷，有一定概率在雨天夜间环境中，后视相机被水滴干扰。理想L9在无人陵园雷达显示全是人影？车企称可能是信号问题_汽车_南都_算法","cover":"https://picx.zhimg.com/80/v2-afc7e88171b89829d4312a2a60a5e4bb_1440w.webp?source=1940ef5c"},{"title":"钟薛高推出售价 3.5 元雪糕 Sa’Saa，雪糕名字、包装、口味均由 AI 打造，如何评价这款产品？","url":"https://zhihu.com/question/592539365","hot":"122 万热度","description":"红星资本局3月29日消息，雪糕品牌钟薛高发布售价3.5元/支的雪糕新品Sa’Saa，包括4种口味：牛奶、巧克力、红小豆、绿豆。这款产品在其内部代号“钟薛不高”。 相比售价10-30元/支的钟薛高产品，Sa’Saa售价降低的可能源于原料含乳量减少。从配料表的前几种来看，红小豆口味配料为水、白砂糖、红小豆（添加量大于等于14.5%），牛奶口味配料为水、牛奶、白砂糖、全脂乳粉、黄油（添加量大于等于3.5%）等。相比钟薛高产品配料前两种的牛乳和淡奶油，这意味着，Sa’Saa能通过减少乳含量而降低成本。 从定位来看，相比口号为“一片慢慢品的雪糕”钟薛高，Sa’Saa的购买场景更偏向街边买的解渴冰棒，主要竞争对手也是3至5元价格带的雪糕产品。钟薛高方面告诉红星资本局，相比钟薛高，Sa’Saa的主要销售渠道在线下，目前线上仅作为赠品，仍未开始正式售卖。这是因为3.5元/支的售价，很难支撑起钟薛高的冷链物流履约成本。 至于Sa’Saa的名字没有使用此前市场传闻的“钟薛不高”，钟薛高解释，这款雪糕由AI打造，口味由AI建议，名字是AI起，包装由AI设计，图片和视频都是AI自动生成。 来源：红星新闻钟薛高推出售价3.5元雪糕新品，以线下销售为主","cover":"https://pic4.zhimg.com/v2-e97b180ce87521e38cfe1e61a89babbf_b.jpg"},{"title":"日本国会参议院通过史上最高防卫预算，6.82 万亿日元，民众举行抗议集会，如何看待此事？透露哪些信息？","url":"https://zhihu.com/question/592426289","hot":"114 万热度","description":"日本国会参议院通过史上最高防卫预算 民众举行抗议集会 据日本媒体今天报道，日本国会参议院今天通过了2023财年预算案，其中的防卫预算较上一财年增长了26%，达到历史新高。一些日本民众今天举行了抗议集会活动。 根据该预算案，日本2023财年支出总额为114.38万亿日元，其中防卫预算达6.82万亿日元，为历史新高。日本民众当天在参议院议员会馆前举行抗议集会，反对日本军费扩张。上个月28日，该预算案在日本众议院通过时，已经遭到日本民众及部分在野党的反对。 总台记者 何欣蕾：近年来，日本防卫费不断加码。对此日本民众表示担忧和反对。在现场我们可以看到有民众打出条幅，上面写着“反对扩军”，表达出对此次史上最高防卫费预算案的不满。 抗议者：今年的防卫费高达6.82万亿日元，跟上个财年相比增长了超1万4千亿日元，这真是反常的扩军化性质的预算案，包括拥有所谓的对敌基地攻击能力等，让人难以置信。会不会真的要发动战争了啊？真是粗暴的预算案，我们交的税都用来准备战事了吗？我们对此强烈反对。 抗议者：武器数量增加的话，引发战争的可能性也将增加，而武器越来越多所造成的伤害也将随之增多。战争给中国等邻国造成巨大伤害，（日本战败后）日本承诺再也不发动战争了，请原谅我们，基于这个前提，二战后许多国家才跟日本建交了。但是现在日本失信了，我们对此坚决反对。 抗议者：日本和平宪法里规定，日本放弃战争，不发动战争等内容，日本民众期盼世界和平，不仅仅是日本国内和平。然而增长军费会引发军备竞赛，对此我们表示反对，我们反对将我们缴的税用于与发动战争相关的所有事宜。日本现在教育预算不足，医疗费用高企，物价也是不断上涨，原本希望政府征收的税是用于让生活艰辛的民众有所依靠，但眼下却被用来扩军并制造出一系列事端，与周边国家的关系也会愈发紧张，真是本末倒置。日本国会参议院通过史上最高防卫预算 民众举行抗议集会","cover":"https://pic4.zhimg.com/50/v2-7552adc8e404b80ec3df9d09d40c1d49_b.jpg"},{"title":"《狂飙》中高启强建幼儿园和敬老院，把握住全市公务员的软肋，从小到老，为啥剧里没体现这招的用处？","url":"https://zhihu.com/question/591586342","hot":"113 万热度","description":"","cover":"https://picb.zhimg.com/50/v2-a0c73dc97124a6ea7f90ff688de1d46d_b.jpg"},{"title":"国台办回应统一后台湾有何好处，有哪些信息值得关注？","url":"https://zhihu.com/question/592525621","hot":"111 万热度","description":"3月29日上午，国台办举行例行新闻发布会，发言人就近期两岸热点问题回答记者提问。 有记者提问：宋涛主任近日在江苏昆山与台商台青座谈，在回应统一后有何好处时表示，只要在一个中国原则下，台胞希望得到什么都可以商量。对此怎么理解？请进一步说明国家统一将给台湾带来哪些好处？ 国台办发言人朱凤莲表示，大陆和台湾同属一个中国，中国的国家主权和领土从未分割，海峡两岸同属一中的事实从未改变。一个中国原则是两岸关系的政治基础。在一个中国原则基础上实现国家统一，是历史大势，是正道。统一之后，台湾同胞将享受到实实在在的好处。 统一后，台湾可以实行不同于大陆的社会制度。在确保国家主权、安全、发展利益的前提下，台湾同胞的社会制度和生活方式等将得到充分尊重，台湾同胞的私人财产、宗教信仰、合法权益将得到充分保障。 统一后，两岸经济合作机制化、制度化更加完善，以大陆市场为广阔腹地，台湾经济发展空间更大，竞争力更强，产业链供应链更加稳定通畅，创新活力更加生机勃勃。长期困扰台湾发展和民生改善的众多难题，特别是缺水、缺电等民生问题，可以在两岸融合发展、应通尽通中得到解决。台湾的财政收入尽可用于改善民生，多为老百姓做实事、办好事、解难事。 统一后，台湾的文化创造力将得到充分发扬，两岸同胞共同传承中华文化、弘扬民族精神，交流互鉴、化育后人，台湾地域文化在中华文化根脉的滋养中更加枝繁叶茂。 统一后，台湾同胞的国际发展空间将更大，在国际上腰杆会更硬、底气会更足，更加安全、更有尊严，共享中华民族伟大复兴的荣耀。 我们希望越来越多台湾同胞清楚认识到坚持一个中国原则，两岸关系就能改善和发展，和平统一前景就能得到维护；背离一个中国原则，两岸关系就会紧张动荡，台湾同胞切身利益就会受到损害。为了民族大义、民族前途和自身利益福祉，两岸同胞当团结一心，积极参与到推进祖国和平统一的正义事业中来。更多资讯请下载央视新闻客户端","cover":"https://picx.zhimg.com/80/v2-bb9352a61456f9e7400e17ee34ff3f84_720w.png"},{"title":"报道称西方国家多种坦克抵达乌克兰，包括英国「挑战者」号和德国「豹」-2，有何影响？当地局势有何新变化？","url":"https://zhihu.com/question/592330778","hot":"108 万热度","description":"据法新社报道，乌克兰国防部长阿列克西·列兹尼科夫27日晚称，第一批英国“挑战者”坦克已经抵达乌克兰。这是西方援助乌克兰的新一批军事装备。 报道称，列兹尼科夫表示，“英国‘挑战者’坦克、美国的‘斯特赖克’装甲车和‘美洲狮’装甲车以及德国的‘黄鼠狼’步兵战车”，都已“补充进乌克兰的军队”。 报道说，这位国防部长在脸书网站的一条信息中还附上了这些坦克和装甲车的照片，不过他并未说明这些装备是否均已抵达。乌克兰国防部发言人伊琳娜·佐列塔尔证实，“挑战者”坦克“已经到了乌克兰”，不过她没有说明具体有多少辆。 报道指出，英国国防部早些时候宣布，乌克兰军人已经结束了在英国的培训，以便操控英国向乌克兰提供的14辆“挑战者”-2坦克。他们的训练从1月初英国宣布提供坦克后没多久就开始了。（编译/芦龙军） 参考消息 据德国新闻电视频道网站报道，德国联邦政府承诺提供的18辆“豹”-2坦克已经运抵乌克兰。3月27日晚，德国总理朔尔茨在与荷兰首相马克·吕特联合举行新闻发布会时证实了这点。 舒尔茨说：“我们已经按照宣布的那样提供了。”据悉，还有大约40辆“黄鼠狼”步兵战车目前已抵达战区。 乌克兰国防部证实，多种型号的西方战车已抵达该国。乌克兰国防部在推特上写道：“它们到了。来自美国的‘斯特赖克’和‘美洲狮’、来自英国的‘挑战者’和来自德国的‘黄鼠狼’已正式列装乌克兰武装部队。” 报道称，德国由此兑现了承诺。2月中旬，国防部长鲍里斯·皮斯托里乌斯在德国明斯特视察乌克兰军人训练时说：“目标是到3月底提供战车，例如‘豹’和‘黄鼠狼’，届时训练也将结束。” 据报道，德国现已提供的18辆“豹”-2坦克是比较新的“豹”-2A6型。西班牙等国已宣布将把较旧“豹”-2A4型提供给乌克兰。波兰已经提供了14辆“豹”-2A4，其中首批是在2月24日俄乌冲突爆发一周年之际移交的。美国最近宣布将在秋季提供31辆较老的“艾布拉姆斯”主战坦克。 另据俄罗斯卫星社3月27日报道，此次随德国“豹”-2A6坦克运抵乌克兰的，还有弹药和配件。 又据路透社3月27日引述消息人士的话报道，德国为乌克兰提供的两辆装甲救援车也已送抵乌克兰。葡萄牙提供的3辆“豹”式坦克也已抵达乌克兰。","cover":"https://pic2.zhimg.com/50/v2-e2a347e3cdeda7a597fc736e1ba340bf_b.jpg"},{"title":"从人生巅峰跌落是一番怎样的体验？","url":"https://zhihu.com/question/389202210","hot":"107 万热度","description":"","cover":""},{"title":"3 月 29 日科创 50 指数午后冲高涨超 2%，CPO 概念股全天强势领涨，如何看待今日行情？","url":"https://zhihu.com/question/592530888","hot":"80 万热度","description":"大盘全天冲高回落，三大指数涨跌不一，科创50指数午后冲高涨超2%。盘面上，CPO概念股全天强势领涨，联特科技20CM涨停，剑桥科技涨停续创历史新高。半导体板块震荡走强，海光信息、弘信电子、长川科技等涨超10%，立昂微涨停。ChatGPT概念股冲高回落，海天瑞声、科大国创涨超10%。氢能源概念股盘中活跃，致远新能20CM涨停，厚普股份涨超10%，京城股份涨停。下跌方面，油气股陷入调整，中油工程、恒泰艾普跌超5%。 总体上个股跌多涨少，两市超3300只个股下跌。沪深两市今日成交额9811亿，较上个交易日缩量231亿。板块方面，CPO、半导体、光刻胶、科创次新股等板块涨幅居前，油气、CRO、养鸡、建筑装饰等板块跌幅居前。截至收盘，沪指跌0.15%，深成指涨0.13%，创业板指涨0.09%。(财联社)","cover":"https://pica.zhimg.com/80/v2-0945f5e1302fb03278e24c9fe6d8a3f8_1440w.webp?source=1940ef5c"},{"title":"上海徐汇中学浴室偷拍事件知情学生发声，称「网传不实，没有戴假发，也没有进浴室」，如何看待此事？","url":"https://zhihu.com/question/592318389","hot":"80 万热度","description":"情况通报 关于网传2023年3月22日我校一女生进入男浴室一事，经核查不属实，系学生在军训期间发朋友圈开玩笑引发误会。网上流传的音频经过编辑，存在误导，与事实不符。请大家勿信谣、传谣，共同为未成年人健康快乐成长营造良好环境。 上海市徐汇中学 二零二三年三月二十七日https://xhzx.xhedu.sh.cn/site/site1/detail/111_e649717f-d81f-4992-b49e-fb6e3a8b9ec1.html","cover":"https://pica.zhimg.com/80/v2-661f8c1eb00bc30f5855032702824333_720w.png"},{"title":"网传教师偷拍女生练瑜伽发聊天群，北语回应「已暂停该职工工作」，后续处理情况如何？","url":"https://zhihu.com/question/592317258","hot":"80 万热度","description":"北语回应网传教师偷拍女生练瑜伽发聊天群：正在核实处理_人民号","cover":"https://pic3.zhimg.com/50/v2-4a8d88d2c06594dbda3903d5adea2dd0_b.jpg"},{"title":"河北沧州一废弃冷库在拆除过程中发生火灾，11 人死亡，后续调查进展如何？还有哪些信息值得关注？","url":"https://zhihu.com/question/592382772","hot":"80 万热度","description":"3月27日14时30分许，河北省沧州市沧县崔尔庄镇东村一废弃冷库在拆除过程中发生火灾。消防、公安等单位全力扑救，至22时55分火灾彻底扑灭，共搜救出11人，均无生命体征。 事故发生后，省委、省政府高度重视，主要领导第一时间作出批示，省市县负责同志立即赶赴现场组织救援，开展善后工作。事故原因正在调查中。河北沧州一废弃冷库在拆除过程中发生火灾，11人死亡","cover":""},{"title":"每天很忙，但是工作效率低下，怎么破？","url":"https://zhihu.com/question/30522520","hot":"79 万热度","description":"每天除了吃喝拉撒睡，其他时间几乎都在工作，但是效率低下，也学不到东西。要怎么破？","cover":"https://pic3.zhimg.com/50/v2-9d76f1c27c4957970cdf40f225f4a024_b.jpg"},{"title":"为什么说大模型训练很难？","url":"https://zhihu.com/question/498271491","hot":"78 万热度","description":"自从Bert网络模型产数量超过3亿规模，当时候只是觉得性能好，没想到GPT系列出来后，GPT-3直接用170B规模的参数量模型精度碾压竞品。 接着就是新一轮的竞争了，后面的事情就有点可怕了，Google推出万亿稀疏switch transformer，huawei推出2000亿稠密鹏程盘古大模型，微软推出Turing-NLG有1000亿参数，英伟达推出MegatronLM系列。 大家都说大模型难，大模型训练除了集群调度麻烦，还难在哪里吗？","cover":"https://pic4.zhimg.com/50/v2-4f4037ae3a72cda712a2cf45b462506a_b.jpg"},{"title":"从配色原理角度来看，什么颜色会使皮肤显白？","url":"https://zhihu.com/question/24859736","hot":"78 万热度","description":"本人不算白，也不黑，显白的穿搭、显白的口红、显白的发色等等","cover":"https://pic3.zhimg.com/50/v2-14bb4d9656a08ec717083993fb1ed15f_b.jpg"},{"title":"女子晒吃水果视频被骂「这么能吃谁敢要你」，怎样理解看客心理？为何在网络中会存在谣言困境？该如何解决？","url":"https://zhihu.com/question/592373769","hot":"75 万热度","description":"今年28岁的程序员小韩，只因过年期间晒出自己在老家的楼顶上吃水果，配文「也不知道媒婆啥时候上门」，就有上千条恶评涌进了评论区，「媒婆对这种又懒又爱吃又话多的女人，不敢推荐，还把男的陷进火坑」「ktv、会所提前放假了」「这么能吃谁敢要你」…铺天盖地的恶意，让小韩当天晚上失眠到凌晨三四点。 1月6日小韩发布的视频截图 正观新闻记者：这次网暴事件的起因是什么？ 韩女士：是在过年。我年前离职了就提前回到老家徐州沛县过年，1月6日当天我在楼顶晒太阳吃水果。对我来说这个屋顶充满了童年回忆，我父亲是农民工经常外出在建筑工地干活，小时候每到收获季节母亲都会把粮食扛到屋顶晾晒，我就在楼顶翻粮食、写作业，晚上还会跟母亲一起睡在屋顶看粮食。当天吃水果晒太阳的时候，想起去年网上很火的回老家惬意生活视频，自己也随手拍了一段，配文「也不知道媒婆啥时候上门」是调侃，并没有相亲和被催婚。没想到那么多人涌进评论区骂我。 老家不让盖新房子，所以我们家房子看上去比较破，有人骂我说真能吃，说「我们家这么破，不配吃这么贵的」，其实视频里看上去比较贵的草莓和蓝莓价格总计也就二三十元。还有说我「过年回来这么早肯定是特殊职业」，还说在那种特殊的场所见过我，很多造谣的话，甚至还有人骂我全家。 韩女士表示，反网暴行动进行的不太顺利。因为部分网友会认为她是在网络上挑起对立的观点来激化矛盾，恶评仍然不断存在。 女子返乡晒吃水果视频被网暴：确诊重度抑郁，准备维权","cover":"https://pic1.zhimg.com/v2-440af9a7c5e99f9a6157b5cf13c17c88_b.png"},{"title":"自古没有得荆州而取得天下的，能不能说明诸葛亮的隆中对其实是错误的战略设计？","url":"https://zhihu.com/question/592106757","hot":"72 万热度","description":"","cover":""},{"title":"失去了应届生的身份真的很难找工作吗？","url":"https://zhihu.com/question/556648354","hot":"71 万热度","description":"","cover":"https://pic1.zhimg.com/80/v2-671b8c50a84a957521da0a6b29f328a4_1440w.webp?source=1940ef5c"},{"title":"注重安全性和经济性，有哪些家用燃油车值得推荐？","url":"https://zhihu.com/question/592304884","hot":"71 万热度","description":"作为家用车，除了舒适度、驾乘体验等，最重要的莫过于安全性和经济性，「安全性」关乎家人生命不容忽视，而油价「忽上忽下」每次都要在油价上涨前掐着时间加油的，是不是说的就是屏幕前的你？那么拥有一辆整车安全性高，油耗低的车成为了用户购车的首要条件，当下又有哪些燃油车值得推荐？","cover":"https://pic2.zhimg.com/50/v2-e76651aa75ddb375fcc7c479b9d0e590_b.jpg"},{"title":"2023年3月29日股市上午行情分析？","url":"https://zhihu.com/question/592510580","hot":"70 万热度","description":"2023年3月29日股市上午行情分析？","cover":"https://pic4.zhimg.com/50/v2-aae678e4a1bfd7690f9aff279d84f8a2_b.jpg"},{"title":"男子应聘遇奇葩规定「在杭州必须有房，没房公司帮垫付 10 万元」，如何看待此事？","url":"https://zhihu.com/question/592513345","hot":"69 万热度","description":"据九派新闻视频报道，3月27日，杭州市民周先生称应聘销售被公司要求杭州有房，如果没有，公司会垫付10万元首付，帮员工购房。 对方公司人事经理称，因为公司招的是骨干，入职者必须在杭州本地有房，垫资10万以内的首付款是给双方一个保险。 聊天记录显示，HR表示，该岗位是无责底薪7千元还有提成，员工跟公司双方需要做一个保障。员工需要签2年在职劳务合同，公司在员工入职的第一天给员工首付一套房子，首付在10万以内，房子可以是杭州或杭州周边的，入职前要找到。 当事人周先生质疑称，必须要首付一套房子？HR称，是的，这是硬性要求，公司招的是骨干，不是普通职员，需要跟公司一起发展壮大。 周先生向极目新闻记者介绍，他应聘的是销售，没想到刚向人事经理了解情况，对方便提出入职要买房的要求，自己“被吓跑了”，“我看了下公司，写着投融资。”“在杭州必须有房，没房公司帮垫付10万元” 男子吐槽应聘遇奇葩规定！劳动部门回应：不合规","cover":"https://pic4.zhimg.com/50/v2-29411d48336588d5243a0136d504a72d_b.jpg"},{"title":"《红楼梦》中赵姨娘得的丧葬费比袭人少20两银子，真的是她没有袭人的脸吗？","url":"https://zhihu.com/question/592273719","hot":"67 万热度","description":"","cover":"https://pic2.zhimg.com/50/v2-f82640d405f1424452cb3ffd26ec7164_b.jpg"},{"title":"没有朋友也可以好好生活吗？","url":"https://zhihu.com/question/592446390","hot":"61 万热度","description":"","cover":""},{"title":"3 月 29 日广东佛山发生 3.4 级地震，震源深度 8 千米，目前情况如何？震感强烈吗？","url":"https://zhihu.com/question/592556496","hot":"60 万热度","description":"中国地震台网正式测定：03月29日15时02分在广东佛山市三水区（北纬23.27度，东经112.94度）发生3.4级地震，震源深度8千米。","cover":"https://pic1.zhimg.com/80/v2-01cbec49b0001a11aeee717495844951_1440w.png"},{"title":"有哪些一看就很狂的诗句？","url":"https://zhihu.com/question/592251898","hot":"60 万热度","description":"","cover":"https://pic3.zhimg.com/50/v2-94a43a7aa8cda40da778f1983e565a30_b.jpg"},{"title":"智能手环市场创三年以来最大降幅，业内人士称「无论中高低端，都只有几元的利润」，为什么智能手环不火了？","url":"https://zhihu.com/question/591453471","hot":"56 万热度","description":"许女士已经很久没有使用智能手环了，她觉得“没什么用”，家里的多款产品都被扔到角落“吃灰”。这并不个例。网络上很多用户对待手环的态度都倾向于：“偶尔带带，想起来就带，忘了就不带”。 几十、百元“亲民”价格就能记录运动、检测睡眠…曾经的智能手环推动了可穿戴市场的快速崛起，但经历一波热潮之后，如今这个赛道正走向黄昏。 IDC日前发布的全球季度可穿戴设备跟踪报告显示，2022年第四季度全球可穿戴设备出货量同比下降18.9%，降至1.387亿台。纵观2022年全年，出货量与2021年相比下降了7.7%，这是该品类出货量的首次下降。中国腕戴设备市场方面，2022年国内销量为4455万台，同比下降13.0%。其中，手环市场销量1276万台，同比下降27.1%，手环市场创三年以来最大降幅，不足腕戴设备整体出货量的1/3。 近日，一位手环供应链企业的高管在电话中对记者透露，手环 “利润薄如纸” 。“无论是中高端还是低端产品，都只有几元的利润。” 在手环处于下降通道时，吹响小米生态链公司美股IPO第一声号角的华米科技（ZEPP，股价1.55美元，市值9354万美元）日子也不好过。不仅业绩由盈转亏，股价也从五年前登陆美国纽交所上市的11美元跌至如今的1.55美元，市值不足1亿美元,缩水近九成。以前人手一个，现在连华强北都不卖了，利润“薄如纸”","cover":"https://picx.zhimg.com/80/v2-25cc89cc43a411991cd08f0b3bdb9f36_720w.webp?source=1940ef5c"},{"title":"假如你是《狂飙》中的王力，赵立冬要让你当副局长，高启强想拿钱让你离开京海，你应该如何破这个局？","url":"https://zhihu.com/question/591573488","hot":"53 万热度","description":"假如你是狂飙里面的王力，赵立冬要让你当副局长，高启强想拿钱让你离开京海，你是想要继续在这场争斗中寻找生存空间，还是想办法及时全身而退呢，你该如何破这个局呢","cover":"https://pic1.zhimg.com/50/v2-fec9df1ad0263a2317d26683b6219a93_b.jpg"},{"title":"如何看待华为将在4月份发布聊天 AI大模型「盘古 NLP」？","url":"https://zhihu.com/question/592257844","hot":"52 万热度","description":"IT之家3 月 27 日消息，华为云官网显示，华为旗下的盘古系列 AI 大模型即将正式上线。目前，AI 大模型中的 NLP 大模型、CV 大模型以及科学计算大模型（气象大模型）均已被标记为即将上线状态。 IT之家从华为云官网获悉，盘古大模型由 NLP 大模型、CV 大模型、多模态大模型、科学计算大模型等多个大模型构成，通过模型泛化，解决传统 AI 作坊式开发模式下不能解决的 AI 规模化、产业化难题，可以支持多种自然语言处理任务，包括文本生成、文本分类、问答系统等等。 具体来看，盘古 NLP 大模型首次使用 Encoder-Decoder 架构，兼顾 NLP 大模型的理解能力和生成能力，保证了模型在不同系统中的嵌入灵活性。下游应用中，仅需少量样本和可学习参数即可完成千亿规模大模型的快速微调和下游适配，这一模型在智能舆论以及智能营销方面都有不错的表现。 盘古 NLP 大模型 盘古 CV 大模型是首次实现模型按需抽取的业界最大 CV 大模型，首次实现兼顾判别与生成能力，基于模型大小和运行速度需求，自适应抽取不同规模模型，AI 应用开发快速落地。使用层次化语义对齐和语义调整算法，在浅层特征上获得了更好的可分离性，使小样本学习的能力获得了显著提升，达到业界第一，这一模型在智能巡检以及智慧物流方面有不错的表现。 盘古 CV 大模型 盘古气象大模型提供秒级天气预报，借助创新的 3DEST 网络结构以及分层时间聚合算法，在气象预报的关键要素和常用时间范围上精度均超过当前最先进的预报方法，速度相比传统方法提升 1000 倍以上。同时，盘古气象大模型支持广泛的下游预报方案，如在台风路径预测任务上，相比传统数值气象预报方法，盘古气象大模型可以降低 20% 以上的位置误差。 华为盘古系列 AI 大模型即将上线：包括 NLP 大模型、CV 大模型","cover":"https://picx.zhimg.com/80/v2-3947a931e7f8c37f87c289509ddfe07f_720w.png"},{"title":"新航季来了，航线航班方面都有哪些变化？机票价格有望下降吗？恢复出境跟团游后，出游时应注意什么？","url":"https://zhihu.com/question/592135213","hot":"52 万热度","description":"今年以来，许多人都有这种印象，即消费者们正在报复性出游，国内各大景点都是游客，机票价格也淡季不淡，整体偏高。 但据业内人士介绍，旅游市场恢复速度要缓于预期，国内民航市场也没有出现持续向上突破的复苏态势。如此背景下，“随心飞”类产品就有了推出的前提，航司希望借此拉动旅游需求的增长。 https://www.shobserver.com/staticsg/res/html/web/newsDetail.html?id=596711&sid=67","cover":"https://pic1.zhimg.com/80/v2-1586f05dae0bf9a107abd3b17b14e52e_1440w.png"},{"title":"大一学生晚自习打《三国杀》被发现，被要求写 2000 字检讨，这合理吗？","url":"https://zhihu.com/question/588782512","hot":"51 万热度","description":"晚自习下三国杀被学生会分现，告到辅导员，然后本人在校学生被罚写2000字检讨，现在有点怀疑人生了，我上课玩手机还不至于这样吧？ 现在很想打那个打小报告的弱智学生会，不知道有没有更好的方法，求助","cover":"https://pic2.zhimg.com/50/v2-d31d86001b1d37bc224a3c9a65f09b27_b.jpg"},{"title":"为什么晚上骑自行车时会感觉比白天更快？这是正常现象还是自己的错觉？","url":"https://zhihu.com/question/589859833","hot":"51 万热度","description":"","cover":"https://pic2.zhimg.com/50/v2-5ab53dd8fad3f7da6e48891f4b55c8e5_b.jpg"},{"title":"本科阶段表现平平，无任何获奖和荣誉记录，考研复试面试时如何脱颖而出？","url":"https://zhihu.com/question/590157274","hot":"51 万热度","description":"","cover":"https://picx.zhimg.com/80/v2-84727fa4e65d42d2298d0256c6b403df_720w.webp?source=1940ef5c"},{"title":"cpu会中毒吗?","url":"https://zhihu.com/question/590413535","hot":"51 万热度","description":"有主板病毒，据说杀都杀不掉，那cpu，内存条，高级外设，显示器这些会中病毒吗，有没有超级病毒能感染这些的","cover":""},{"title":"焦作、惠州、深圳四所民办学校停办，背后原因有哪些？民办学校倒闭潮要来了吗？将带来哪些影响？","url":"https://zhihu.com/question/592599781","hot":"51 万热度","description":"继河南省焦作市武陟县私立学校——北街小学突然停办（见河南焦作一学校突然停办，当地教体局通报：正对学生逐个协调分流，24日所有学生正常就学）之后，近日，广东惠州、深圳两地又接连传出三所民办学校停办的消息。长城新媒体记者采访得知，事发地教育部门已介入处理，学生就近分流入学。一个月内，四所民办学校停摆，引发舆论广泛关注。 近期多地民办学校倒闭 近日，有家长在网络平台反映称，广东惠州仲恺高新区阳光实验学校倒闭了。 学生家长张先生证实了学校倒闭的消息。3年前，张先生的孩子转到阳光实验学校上学，现在读五年级。这学期开学，他刚刚给孩子交了1万多元的学费。“学校前段时间还在收校服钱，结果突然倒闭了。”张先生对记者说。 新学期开学还不到两个月，收了学生数千元至上万元的学费和伙食费等，却突然说孩子不能上学了，家长们非常气愤，心急如焚。 关于阳光实验学校倒闭的原因，有网友透露，该校拟定规模为27个班，包括小学18个班、初中9个班，而现在小学初中9个年级只有500多名学生，显然，这些学生的学费难以维持学校运营。 据阳光实验学校官方微信公众号介绍，该校是惠源教育集团在仲恺高新区开办的一所九年一贯制学校，系一所民办学校。 无独有偶，深圳龙岗区的两所民办学校近期也相继宣布停办。涉事的培新学校和良安田小学声称，将在本学期结束后不再办学。 公开资料显示，培新学校位于深圳市龙岗区平湖街道鹅公岭居委会旁，于2002年经龙岗区教育局审批，是九年制民办学校，2010年被评为深圳市一级学校；良安田小学位于平湖街道良安田社区丹平路旁，成立于2006年01月12日，为区一级民办学校，建有小学和幼儿园。 教育部门积极介入处理 3月27日下午，广东惠州仲恺高新区管委会宣教文卫办公室工作人员在接受长城新媒体记者采访时表示，由于阳光实验学校经营不善、运营困难，近一两周已经无法维持学校正常运转。教育部门积极介入处理，主动与校方、家长开展对接，收集诉求，回应学生家长关切，启动学生分流工作，全校400多名学生已经全部按照就近原则安排到仲恺高新区内公办学校就读，学生家长对分流安排普遍满意。 有阳光实验学校学生家长称：学校是给学生安排了，但是这学期交的学费、午托费、午餐费没有退给家长。那么，学生家长有没有可能拿回这些钱呢？这名工作人员说，仲恺高新区教育、劳动保障等部门联动，有关人员已组成劳动仲裁小组，将积极帮助学生家长依法维权。 3月27日下午，长城新媒体记者拨通深圳市龙岗区教育局电话，询问培新学校和良安田小学的分流安排。该局一位工作人员告诉记者，区教育局公布了一个学生分流方案，这两所学校已通过家长群告知了每一名学生家长。 深圳市龙岗区教育局平湖街道教育办公室发布的分流公告显示，良安田小学因实施旧改项目、培新学校因配合城市更新项目，均将于2023年8月25日终止办学。公告称，对学生将采取三种分流方式：一是自主分流，学生自主选择回户籍所在地就读或去平湖街道外的学校就读；二是引导分流，学生自主选择到平湖有空余学位的民办学校就读；三是统筹分流，针对无法自主联系到就读学校的学生，由学校统一上报名单，平湖街道教育办公室将统筹分流该部分学生到有学位的民办学校就读。 相比河南武陟县北街小学的突然停办，深圳两所民办学校，给了家长一定的缓冲机会。这两所学校学生多为外来务工人员子女，因此，这两所学校的家长更关心的是分流问题。 龙岗区教育局回应称，对于提出需要政府部门统筹分流的学生，将在平湖街道内的民办学校进行分流，确保都有学上。经调查摸底，目前在平湖街道区域内的民办学校可满足两所停办学校所有学生的统筹分流需求。 深圳两所民办学校的部分家长认为，虽然当地教育局给了学生分流方案，承诺人人有书读，实际离家近的学校学位很少，都是偏远学校，部分学校还没有校车，家长们感到比较焦虑。 民办学校倒闭或成常态？ 多所民办学校接连停办、倒闭，这是偶发事件？还是社会发展的必然趋势？ 许多网友表示，民办学校倒闭、关停，各有各的原因。有的是因经营不善，出现资金链断裂，老师发不了工资，只能选择倒闭；有的是因生源减少，办学收入减少难以继续办学；还有的则因缺乏特色，在规范民办义务教育背景下，失去生存空间。不仅仅是近期爆出来的四所民办学校，正常来说，其他民办学校可能也有日子不好过的，学生数量多的可能会好一点，学生少的基本很难再维持下去。 统计数据显示，2020年，全国共有各级各类民办学校18.67万所，比上年减少4820所。 网友“东东学说”分析，随着人口出生率的降低，生源会越来越少，人口流失大的地方，部分公办学校估计都难以招满，合并已经是大势所趋。而民办学校是自负盈亏，学费是学校主要收入，一旦生源减少，就难以生存，倒闭或许不可避免。3月份四所民办学校发生的一系列事情，估计只是多米诺骨牌的开始，未来可能会有更多民办学校出现财务困难。长城调查｜焦作惠州深圳四学校停办 民办学校倒闭潮或将来临？","cover":""},{"title":"2023 赛季中国足球职业联赛准入名单，广州城、昆山、陕西长安竞技无缘，广州队准入，哪些信息值得关注？","url":"https://zhihu.com/question/592515397","hot":"51 万热度","description":"足协公布2023赛季三级联赛准入名单。中超方面，昆山FC、广州城无缘准入，深圳通过准入；中甲方面，上赛季降级的广州队通过准入，陕西长安竞技无缘。2023联赛准入名单：昆山、广州城无缘，广州队在列-直播吧","cover":"https://pic1.zhimg.com/80/v2-871daca9a53093fe5fcd3e75458db441_720w.png"},{"title":"在爱情中同甘共苦不是一直被赞扬的吗，为什么「黑马情侣」事件中网友都在劝退？","url":"https://zhihu.com/question/592205878","hot":"51 万热度","description":"吃瓜黑马情侣有感，详情见","cover":"https://picx.zhimg.com/80/v2-7afc7b7412432c889326704550d181ff_720w.png"},{"title":"怎么忘记一个多年未曾忘掉的人？","url":"https://zhihu.com/question/591965969","hot":"51 万热度","description":"","cover":""},{"title":"如果你有天突然发现自己最喜欢的小说，是你朋友写的话，接下来你会怎么做？","url":"https://zhihu.com/question/586155490","hot":"51 万热度","description":"1","cover":"https://pica.zhimg.com/80/v2-65244c3dd46c9a6ce1922635f2b42783_1440w.png"},{"title":"部分顺风车以「顺路搭客」为名「全职」接单盈利，如何看待「职业化」的顺风车？存在哪些风险？","url":"https://zhihu.com/question/592561141","hot":"51 万热度","description":"“高速费由你出。”尽管备注了“高速费平摊”，市民小泉还是在顺风车车主的催促下，付了全额的高速费。 由于工作地和生活住所在两个城市，小泉的跨城出行十分频繁。对他来说，顺风车出行是经济、便捷的不二之选。“以前遇到真正顺路搭乘的车主，一般会约定好平摊高速费或者由车主承担高速费，现在都是些专职司机。” 在此之前，小泉已经连续发起了两次顺风车订单，车主接单后都提出了相同要求。据了解，这些所谓的“全职”顺风车司机一天多次往返同一条跨城线路，是“假”顺风搭客，“真”盈利营运。“曾经有车主跟我说，他们要挣钱，自然要求乘客承担高速费。”小泉说。 在网上，不少消费者也在投诉“假”顺风车。除了不按约定平摊高速费以外，一些顺风车司机还不按约定行驶路线驾驶，途中多拼、多载乘客，原本一人搭乘的订单最终变为多人搭乘。 2016年，国务院办公厅印发的《关于深化改革推进出租汽车行业健康发展的指导意见》指出，顺风车是由合乘服务提供者事先发布出行信息，出行线路相同的人选择乘坐合乘服务提供者的小客车、分摊部分出行成本或免费互助的共享出行方式。2022年，交通运输部再次明确顺风车不以盈利为目的。 但是，在顺风车高速发展的现实下，一些车主选择“钻空子”，让顺风车“变了味”。 一位顺风车车主告诉半月谈记者，在珠三角这种人口稠密的城市群，短途跨城出行需求非常旺盛。跑一次跨城顺风车最多可以拉4个人，一天来回一两趟轻轻松松，加上让乘客出高速费，成本更低了。“每天的净收入很可观，比开网约车挣钱。”https://mp.weixin.qq.com/s/BLgfZZJSnRIKkzuvn3Us6Q","cover":""},{"title":"学历贬值的时代，还应该鼓励读大学吗？","url":"https://zhihu.com/question/591675226","hot":"51 万热度","description":"","cover":""},{"title":"如何看待马斯克吐槽比尔·盖茨「他对 AI 的理解有限，现在仍然如此」？两位科技首富为何频繁互怼？","url":"https://zhihu.com/question/592319410","hot":"51 万热度","description":"马斯克又“开怼”比尔·盖茨。 当地时间3月27日，在一位推特用户关于比尔·盖茨参与OpenAI以及对AI总体看好的推文下，埃隆·马斯克回复称还记得与盖茨的早期会面。马斯克表示，盖茨当时对AI的理解有限，现在依然如此。在上周发表的一篇博客文章中，盖茨谈到了人工智能将如何改变劳动力、医疗保健和教育。 据澎湃新闻3月28日援引外媒报道，当微软第一次考虑与OpenAI合作时，盖茨对该公司的技术表示怀疑。知情人士称，在2019年的合作之前，盖茨非常致力于分析OpenAI的技术，他对AI理解人类语音并将其置于特定语境中的能力表示怀疑。马斯克吐槽比尔盖茨：他对AI的理解有限，现在仍然如此 | 每经网","cover":"https://pic1.zhimg.com/80/v2-82e51afd493b00536e3692a243f51e9d_720w.webp?source=1940ef5c"},{"title":"哪些手机适合喜欢游戏的人使用？","url":"https://zhihu.com/question/586796365","hot":"51 万热度","description":"我是一个喜欢玩手机游戏的人，最近想换一部手机，希望它能够让我畅快地玩游戏。我喜欢玩的游戏类型主要是射击、角色扮演和竞技等。我想知道哪些手机性能强劲、配置高，能够让我玩游戏时体验到更好的画面和流畅度。市面上的手机品牌和型号真的太多了，我有点不知所措，该怎么选择？在选择手机时有哪些需要注意的地方？","cover":"https://pic4.zhimg.com/50/v2-c91ec339280b88fd1ccb9efe4139b025_b.jpg"},{"title":"买什么样的手机适合学生党？","url":"https://zhihu.com/question/592441851","hot":"51 万热度","description":"","cover":"https://pic1.zhimg.com/50/v2-f1eff873422415e55c33e6f390a43b63_b.jpg"},{"title":"贾政为什么那么恨贾宝玉，不让王夫人拦着，真要下狠手打死他？","url":"https://zhihu.com/question/592065566","hot":"51 万热度","description":"","cover":"https://pic1.zhimg.com/80/v2-0de9705bf47c7524c860fdbefe19cd64_1440w.png"},{"title":"有哪些虽然很平价但真的很有效的美白产品？","url":"https://zhihu.com/question/583404642","hot":"51 万热度","description":"","cover":""},{"title":"如何看待一男子宠物狗患病兽医难断病因，询问 GPT-4 后获救？GPT-4 真的能够胜任医学诊断吗？","url":"https://zhihu.com/question/592511373","hot":"56 万热度","description":"当兽医说无能为力时，他问了GPT-4 发帖人名叫Cooper。他自述自己养的一条狗子，被诊断出了蜱传病，尽管伴发严重贫血，经过一段时间的治疗后，还是相对好转了。 但不料没过几天，病情又急转直下： 狗的牙龈苍白，没有一点血色。 Cooper连忙又把爱狗带回兽医那里，这次验血结果果然比上次还要遭。 为了排除与蜱传疾病相关的其他并发感染症，医生给狗子进行了好多项检测，但结果全是阴性。 眼看狗子状况越来越差，医生却还是无法给病情下出一个诊断结果，还告诉Cooper：要不等等看。 对于大部分养宠物的人来说，宠物并非一条简单的生命，而是胜似亲人的存在。Cooper也不例外，他完全无法接受医生的这个建议，准备去第二家医院。 与此同时，他想到了GPT-4。 GPT-4在发布之时公布了一项医学知识测试结果，该测试由美国医师学会开发，最终它答对了75%的问题，相比GPT3.5的53%有很大的飞跃。Cooper心想，GPT-4说不定真的很擅长诊断疾病。 于是说干就干，当天他就将狗子从第一次发病开始的症状、治疗过程以及每次的血液检测报告都一一告诉GPT-4： （大意：20号这一天，我的狗高烧41.5摄氏度。我们立即带他去看兽医，验血结果是贫血，兽医诊断为犬巴贝斯虫病。[附当天血液检测结果] 兽医给狗子服用了该病的解毒剂，第二天狗就退烧了。 接下来的3天，狗接受抗生素治疗（通过在家里服用药丸），狗的情况有好转的迹象，但在24日那天，我注意到它的牙龈非常苍白于是我们又去找兽医。） （大意：医生又给狗做了测试，排除了其他常见的蜱传病，又做了另一套血液检查：[附结果]）。 然后，Cooper问GPT-4：全面考虑以上所有情况，究竟发生了什么？ 很快，GPT-4开始回答。 它首先开出了“我不是兽医”的免责声明，然后表示“可以试着帮助你分析血液报告，告诉你的狗可能发生了什么”。 它先分析了第一次血液报告中最明显异常的两项，然后说医生诊断出来的巴贝斯虫病符合这些现象。 接着又找出了第二项测试结果中的三项异常，并告知每项代表什么，告诉Cooper这些结果表明最初的治疗并不完全有效， Cooper点点头，认为GPT-4说的不无道理，然后抓住最后一句立马追问：你觉得其他潜在的问题可能包括什么 GPT-4再次表明自己不是兽医，然后给出了几个选项：1、溶血:由于各种原因造成的红细胞破坏，如 由于Cooper在医院已经用4DX测试排除了其他合并感染，并用超声波排除了内出血，所以他将目光锁定在了IMHA身上，“这应该是目前唯一一个符合情况的结果”。于是，当Cooper带着狗子来到第二家医院时，直接询问医生有没有可能是IMHA。医生表示有可能，在一系列的测试之后， 另外，他也表示： 如果OpenAI想要就此事展开研究，他愿意提供所有资料。量子位：GPT-4救了我狗的命","cover":"https://pic2.zhimg.com/v2-c6e8c95b7d25e4b55df87313d1ec54b1_b.jpg"},{"title":"二战会比一战考研占优吗？","url":"https://zhihu.com/question/583100244","hot":"52 万热度","description":"","cover":""},{"title":"人这一辈子需要回头看吗？","url":"https://zhihu.com/question/590826745","hot":"52 万热度","description":"","cover":"https://pic3.zhimg.com/50/v2-47ec39a87974cd88cab8af7344d1e0a5_b.jpg"},{"title":"没骑过自行车长途，想骑 80 公里去看日出，有什么建议吗？","url":"https://zhihu.com/question/591978039","hot":"51 万热度","description":"之前小学初中买了辆雷克斯乱玩，属于超级小白，现在大学了想多尝试一些东西，打算租一辆车（公路车还是山地车没确定）去看日出，单程78.7公里，坐标天津，基本上没有上下坡，想问问可行吗？还是说先骑趟十多公里的试试水？有什么建议经验之谈吗","cover":"https://pic3.zhimg.com/50/v2-fef2d0daf6e338efd989863188d16520_b.jpg"},{"title":"公路车「菜腿」值不值得拥有一辆配置更高的碳车？新人应该如何看待骑行水平和车辆配置级别的关系？","url":"https://zhihu.com/question/592005944","hot":"51 万热度","description":"新手入门，骑了一辆14公斤的入门xds公路车，30公里均速24.7km/h，感觉这个菜腿换一辆好一些的碳车会不会有些不值得。 大家刚入门的时候都骑的是什么车呢，练到什么水平才换的车？","cover":"https://pic3.zhimg.com/50/v2-d194cc3c1641d0428776afd2196e4af7_b.jpg"},{"title":"在购买手机时，有哪些优先考虑的因素？","url":"https://zhihu.com/question/586724636","hot":"51 万热度","description":"我打算买一部新手机，但是我对手机并不是很了解。我不知道在购买时有哪些因素是需要优先考虑的。例如，我听说有些手机拍照很出色，但是电池寿命不够长，还有一些手机外观很漂亮，但是性能不够稳定，这些因素都该如何考虑？希望有人可以提供一些指导。","cover":"https://pic4.zhimg.com/50/v2-82f76a8b35674027f8a66a59fd4c5b1f_b.jpg"},{"title":"现实里有什么动物不止一条尾巴？","url":"https://zhihu.com/question/592250023","hot":"51 万热度","description":"变异的动物不算，动物细胞（比如畸形精子）不算，微生物中有没有可能存在有多尾结构的物种","cover":"https://pic4.zhimg.com/50/v2-3081c7dddb97b3cc6273e609af228d27_b.jpg"},{"title":"广东中山报告 1 例 H3N8 病例，目前情况怎样？如何防治禽流感病毒？","url":"https://zhihu.com/question/592498258","hot":"51 万热度","description":"3月26日，广东省疾控中心通报：中山市报告1例H3N8病例，病例为女性，56岁，既往有多发性骨髓瘤等基础病史，发病前有活禽暴露史，家周边有野禽活动史。中国疾控中心对病例标本复核检测，结果为H3N8禽流感病毒核酸阳性。 目前密切接触者均未发现异常情况。专家研判认为，本次出现的病例为偶发个案，现阶段该病毒传播风险低。专家建议，公众在日常生活中应尽量避免直接接触活禽和病死禽类；做好个人防护，注意饮食卫生，生熟分开，肉类煮熟煮透后再吃；一旦发现有发热、咳嗽、咽喉痛等呼吸道症状者，应佩戴口罩并尽快就诊，若病前有接触过禽鸟，应要主动告诉医生。中山市报告1例H3N8病例","cover":"https://picx.zhimg.com/80/v2-811be58732ee81ac8a4fe85625375677_720w.webp?source=1940ef5c"},{"title":"如何看待 Jackeylove 直播评价饭堂「我从来不看，就是专门找人为了黑而黑」？","url":"https://zhihu.com/question/592325421","hot":"51 万热度","description":"","cover":"https://pic3.zhimg.com/50/v2-cad71cd82d7c20ab1cf1d75a8939fac5_b.jpg"},{"title":"自尊重要，还是挣钱重要？","url":"https://zhihu.com/question/590123673","hot":"51 万热度","description":"","cover":""},{"title":"健身没有动力该如何激励自己？","url":"https://zhihu.com/question/591181875","hot":"51 万热度","description":"","cover":"https://picx.zhimg.com/80/v2-47dc2e8370ae92b56bab94436d85c0f3_1440w.webp?source=1940ef5c"},{"title":"跑步真的影响增肌吗？","url":"https://zhihu.com/question/591166341","hot":"51 万热度","description":"我是一个健身爱好者，目前正处于增肌期，请问增肌期长跑会影响增肌效果吗","cover":""},{"title":"经常打羽毛球可以减肥吗？","url":"https://zhihu.com/question/590488015","hot":"51 万热度","description":"想减肥了，有哪些减肥方式效果比较好呢","cover":"https://pica.zhimg.com/80/v2-c863c63a1f32a14b4a55cd4fffa89655_1440w.png"}]