[{"title":"2023 年全国两会，你关心什么话题？最希望哪些议案提案尽快落地？","url":"https://zhihu.com/question/586886182","hot":"1367 万热度","description":"2023 全国两会时间即将开启，教育、医疗、育儿、养老、就业…每个话题都跟咱们的生活息息相关，其中，你关注哪个领域？最期待哪些议案提案能够尽快落地？ 央视新闻联合知乎「知媒观察」发起「新开局，并肩出发」主题问答。 分享你的期待，有机会登上 @央视新闻 ！","cover":"https://picx.zhimg.com/80/v2-32e94f87c35e88166f74321f5d256391_720w.png"},{"title":"人大代表陈众议表示中考「定终身」为时过早，建议普职分流推迟到高考，如何看待此建议？","url":"https://zhihu.com/question/587481410","hot":"411 万热度","description":"中国社会科学院学部委员、第十四届全国人大代表陈众议向《中国经营报》记者表示，本次两会，他将就试行十二年义务教育，中考普职分流延迟到高考一事，递交建议。 他认为，教育乃国之根本，而目前的九年制义务教育起始于1986年，已经不适应我国可持续发展的需要。实行十二年义务教育不仅可以缓解小学和初中教学内卷问题，还可消释“普职分流”政策带来的冲击。 “分流”与“双减”逆行 中考普职分流对基础教育的震动不亚于“双减”，全社会高度关注。但遗憾的是与“双减”相反，有关“分流”的各种负面意见层出不穷，家长和孩子的压力更是有增无减。 “培养技术人员固然重要，但更重要的是普遍提高国民素质。”陈众议表示。 鉴于我国人口老龄化趋势和出生率下降等实际情况，培养一支高素质职业技工队伍势在必行。 2019年出台的《国家职业教育改革实施方案》提出了优化教育结构、发展中等职业教育，且普职比大体相当的方案。此后，方案全面实施。但与此同时，“普职分流”又面临诸多问题和不同意见。何况随着经济社会的发展，将高中纳入义务教育体系已然成为提高全民素质的必由之路。 有鉴于此并基于调查，陈众议认为，“中考‘定终身’为时过早。从目前我国少年儿童成长的普遍情况看，初中阶段恰逢孩子叛逆期，大多数初中生尚未显示出实际智商和情商水平，遑论职业兴趣和人生规划。” “从性别的角度看，男孩成熟期较女孩晚一至三年。初中男生大多处于贪玩阶段，对个人学业、职业兴趣等尚未有清晰目标，以致中考成绩往往不如女生。当然，这并非绝对，而是大概率状态。”陈众议说，“目前的九年制义务教育自1986年起已有近四十年历史，而我国的GDP从当时的1万亿元增加到了2022年的120万亿元，不仅完全有条件将义务教育延长至十二年，而且时不我待。因为这事关提高全民素质、延缓普职分流、缓解中考压力，而且有利于三孩政策，同时把身心健康、德智体美劳和阅读时间、学习乐趣还给孩子。” 允许职高生平等参加高考 如果少年儿童连阅读的时间都没有，那么建设书香社会的愿景就会付诸阙如；如果少年儿童连文学名著都“死活读不下去”，全民阅读也将成为一句空话。此外，我国存在着教育资源不均衡状况，中考“普职分流”对教育资源相对薄弱的地区和学校很不公平，分流过早也不利于青少年公平竞争、健康成长。 有鉴于此，陈众议特提出如下建议：“一、尽早施行十二年义务教育；二、‘普职分流’五五开比例是否科学合理值得好好讨论和观察检验，其间应允许职高生平等参加高考；三、与其结果不好再‘亡羊补牢’，不如将‘普职分流’推迟到高考阶段，并以适当增加职业高等学校为主要目标；四、着力提高从幼儿园到高等院校的教师待遇，让全社会敬仰教师像尊崇军人那样（后者也是本人关注的一个重点），成为习常；五、出台重大教育改革措施应慎之又慎。兹事体大，事关每一个家庭的切身利益和社会和谐公平、少年儿童身心健康。在国家实施三孩计划的大背景下，教育部门更应筹谋得当。两会|陈众议：建议普职分流推迟到高考 利于生“三孩”","cover":"https://pic1.zhimg.com/80/v2-6bc1206f8cfb9998c4701e656d1bfa38_720w.png"},{"title":"全国政协委员陈伟志建议高考外语必考改选考，取消初高中英语主科地位、中考实行等级考试，如何看待这一建议？","url":"https://zhihu.com/question/587545451","hot":"135 万热度","description":"全国政协委员、上海新纪元教育集团董事长陈伟志在今年全国两会期间提交了一份提案，内容是《关于推进全国中考、高考英语科目改革的建议》。 陈伟志委员告诉澎湃新闻记者，虽然多地把调整的重点指向英语科目，不约而同地降低了其权重。如北京、上海、江苏、浙江、广东、山东等地的英语高考都已实行“一年两考”。同时，初中、高中课程改革对中考、高考英语改革提出了新的任务，但也面临着三个突出性的问题： 一是目前中考、高考英语科目测试重心过度集中在语法和阅读理解，缺少对语言表达能力的测试。 二是受中高考英语考试“指挥棒”的影响，家长和学生都会在英语教育上花费大量的时间、精力和金钱，但并未起到很好的效果，尤其是“应试英语”、“哑巴英语”的问题依然严峻。 三是英语科目当前的改革存在“漏洞”，如在浙江高考英语科目“一年两考”，有的学生在第一次考试中已经获得A等，但为了减少竞争压力会再次参加考试，减少了他人获得A等的机会。 陈伟志委员认为，针对问题，需进一步推进中考、高考英语科目改革，创新初中、高中英语教学，优化英语科目的设置。为此，他提出了三个改革建议： 第一，将高考外语必考科目改为选考科目，中考英语实行等级考试。 第二，改进和优化中考、高考英语命题，侧重考查英语表达与沟通能力。 第三，取消初中、高中英语的主科地位。陈伟志委员：建议高考外语必考改选考，取消初高中英语主科地位_浦江头条_澎湃新闻-The Paper","cover":"https://picx.zhimg.com/80/v2-de591eb72cdfb04eaebcee95b1241fce_720w.png"},{"title":"火车夜晚经过某些站，乘务员为什么要求拉窗帘？","url":"https://zhihu.com/question/566158526","hot":"107 万热度","description":"","cover":"https://pica.zhimg.com/80/v2-c1ecb4c8deb8da3777b6d148426dbfc4_720w.webp?source=1940ef5c"},{"title":"22-23 赛季英超阿森纳 3:2 伯恩茅斯，让二追三读秒绝杀逆转，如何评价这场比赛？","url":"https://zhihu.com/question/587626933","hot":"79 万热度","description":"北京时间3月4日23点，英超第26轮阿森纳主场迎战伯恩茅斯。上半场，比林开场9秒就完成破门，萨卡错失良机，伯恩茅斯也错失一次单刀机会，特罗萨德伤退。下半场，塞内西头球建功，托马斯和本怀特先后进球将比分扳平，萨卡射中立柱，尼尔森上演读秒绝杀。全场比赛结束，阿森纳3-2伯恩茅斯。英超-让二追三！阿森纳3-2逆转伯恩茅斯 尼尔森97分钟读秒绝杀","cover":"https://pic1.zhimg.com/80/v2-8afbae6cc426d05cb7f25f896b3bc0ee_720w.png"},{"title":"理想汽车李想称「降价可能不会带来销量，但可以打击对手」，如何看待这一言论？","url":"https://zhihu.com/question/587395982","hot":"55 万热度","description":"“降价可能不能带来销量，但可以打击对手。”3月2日，理想汽车CEO李想对记者表示，头部两家企业（特斯拉和比亚迪）都在打价格战，今年整个行业压力很大。 今年初，特斯拉开始大幅降价，随后多家车企跟随降价。理想汽车CFO李铁表示，降价是综合考虑后的决策，理想汽车希望今年是连续稳定盈利的开始，更关注市场份额，长期更关注效率。这意味着，理想汽车不会跟随特斯拉降价。理想汽车李想：降价可能不会带来销量，但可以打击对手","cover":"https://picx.zhimg.com/80/v2-66eb94db77438905ddc4ce7938e0232d_720w.png"},{"title":"十四届全国人大一次会议大会发言人王超称「对外关系法对反制和限制措施作出原则性规定」，具有怎样的意义?","url":"https://zhihu.com/question/587499823","hot":"54 万热度","description":"【对外关系法对反制和限制措施作出原则性规定】十四届全国人大一次会议大会发言人王超说，中国一向坚决反对“长臂管辖”。对外关系法作为涉外领域的基础性法律，有必要对反制和限制措施作出原则性规定。中国的核心利益不容损害，主权和领土完整不容侵犯。对于损害我国主权、安全、发展利益的行为，侵犯中国公民合法权益的行为，我国在法律中作出相关规定，予以坚决反制，是正当和必要的。对外关系法对反制和限制措施作出原则性规定-新华网","cover":"https://picx.zhimg.com/80/v2-adb3d1063213ef46ea83b6d3f6e02f1a_720w.png"},{"title":"身边有一个情绪稳定的人是什么样的体验？","url":"https://zhihu.com/question/558913200","hot":"52 万热度","description":"在生活中或职场里，人们平衡自卑、焦虑、压力、愤怒等负面情绪的能力，即保持情绪平稳的能力越来越得到关注。一个人的情绪稳定是一个非常重要的品质。相信大多数人喜欢跟情绪稳定的人相处，无论工作还是恋爱亦或是交友，这个品质是否对你也有所影响？本期「知无不言」邀你分享身边有一个情绪稳定的人是什么样的体验？本提问是由知乎城市-西安×@931方言开设的新栏目「知无不言」共同发起。每周五17:00-19:00打开FM93.1西安音乐广播即可收听，在知乎搜索「931」还可浏览更多精彩话题。 活动规则详情见链接：https://zhuanlan.zhihu.com/p/342759939","cover":"https://picx.zhimg.com/80/v2-9afa70a5dc0892a64d9918606e235157_720w.png"},{"title":"中国连续八年新能源汽车产销量全球第一，全国政协委员李书福推荐购买国产新能源车，哪些信息值得关注？","url":"https://zhihu.com/question/587537284","hot":"47 万热度","description":"3月4日下午，全国政协十四届一次会议首场“委员通道”集体采访活动在人民大会堂新闻发布厅举行，来自多个界别的全国政协委员接受媒体采访。 会上有记者向全国政协委员、吉利控股集团董事长李书福提问，我们知道在全国减碳的大背景下，中国汽车工业正凭借新能源汽车的表现在实现弯道超车，在您看来，未来国产新能源车应该如何发力才能更具竞争力？ 李书福表示，新能源汽车通常是指锂离子电池的汽车、氢燃料电池的汽车，或者使用人工合成的、可循环利用能源的发动机汽车，中国在这些方面发展得都很好。中国是世界上最大的新能源汽车的生产国、消费国，也是世界上规模最大的汽车出口国，中国去年出口了新能源汽车67.9万辆，同比增长了120%，而且中国连续八年新能源汽车产销量全世界第一。 关于中国的新能源汽车工业发展特点，李书福介绍，第一，这个战略非常清晰，方向很明确，目标也很具体。第二，执行、推广、实施非常严格，很有序，管理得很好。第三，中国的新能源汽车始终围绕着绿色、环保、节能、可持续这样一个生态链体系进行建设。 李书福具体谈到两个例子，其一，我们中国的新能源汽车整个循环利用可再制造能力现在在不断地提升。其二，大家都很关心锂离子电池回收再利用的能力，很关心这个东西对环境有污染，现在我们中国锂离子电池回收再利用水平很高，镍和锂的回收超过95%，所以整个中国新能源汽车是在一个循环再利用，绿色环境保护再生的这样一个系统里边循环，非常的绿色环保。李书福委员：中国连续八年新能源汽车产销量全世界第一_中国政库_澎湃新闻-The Paper","cover":"https://picx.zhimg.com/80/v2-a34cc215289ef94ecc1e65123a0b1323_720w.webp?source=1940ef5c"},{"title":"人大代表潘保春建议尽快出台《殡葬法》，为离世民众提供免费墓地和骨灰盒，如何看待此建议？","url":"https://zhihu.com/question/587476167","hot":"36 万热度","description":"全国人大代表潘保春建议投资规划免费公墓，加大殡葬业立法研究，尽快出台《殡葬法》，规范行业乱象，创新安葬新方式，为离世民众提供免费墓地和骨灰盒。严查行业不正之风，确保服务明码标价。在全国范围内，对殡葬系列用品和服务的成本价格进行重新核定，执行明码标价，并加大对实际售价的检查和监督力度，严格处理殡葬用品和服务价格虚高问题。潘保春代表：建议提供免费墓地和骨灰盒","cover":"https://pica.zhimg.com/80/v2-69cb5d4b6dccdaef6c4a8067734b3b12_720w.png"},{"title":"吉林一女子分享自己 8 年考研失败经历，引发六千多名网友展开讨论，考生考研最重要的是什么？","url":"https://zhihu.com/question/587326646","hot":"34 万热度","description":"近日，吉林一女子分享自己8年考研失败经历，引发六千多名网友展开讨论。当事人称2016年到2023年的时间，也是从应届毕业生到30岁。8次考研失败，面对网友的鞭策，自己能坦然面对批评与质疑。#为什么年轻人对考研那么执着#“8战考研均未上岸”被嘲上热搜？本人回应_上观新闻","cover":"https://pic1.zhimg.com/80/v2-eab584a3f7eb7af1815e72392a40a7ee_720w.png"},{"title":"无锡销毁 10 亿条涉疫个人数据，门铃码、货运通行证等 40 多项应用下线，健康码数据该如何合理处置？","url":"https://zhihu.com/question/587278658","hot":"30 万热度","description":"作为疫情防控的重要工具之一，近三年来，健康码在日常生活中出现的频率相当高。此前数据显示，我国已有近9亿人申领“健康码”，使用次数超600亿次。 而随着疫情防控平稳进入“乙类乙管”常态化防控阶段，这些应用的使用量大幅减少，其积累的个人数据如何处理，成为备受关注的话题。 据“平安无锡”消息，3月2日，无锡市举行涉疫个人数据销毁仪式，首批销毁数据10亿条。 为确保数据彻底销毁、无法还原，当地还邀请了第三方审计和公证处参与工作。至此，无锡市第一批涉疫个人数据实现成功销毁，全力保障了公民个人数据安全。 同时，门铃码、疫查通、货运通行证等“数字防疫”40多项应用，也于当天功成身退，陆续下线。 据了解，无锡市“数字防疫”服务上线以来，共搜集了10亿条个人数据，主要用于核酸筛查、流调溯源、外防输入性疫情、重点人群核酸检测等用途。公证处公证，销毁仪式举行！10亿条个人信息被彻底销毁，服务下线！事关每个人，广东此前也做过","cover":"https://pic1.zhimg.com/80/v2-bfc12ec1839498813b79e8a679942c2e_1440w.webp?source=1940ef5c"},{"title":"65 岁阿姨离婚后 8 年骑行 12 国，靠三千退休金一路穷游，如何看待此事？","url":"https://zhihu.com/question/587330772","hot":"8 万热度","description":"离婚，让她的世界瞬间崩塌，河南郑州65岁的李冬菊患上严重的抑郁症，一度住进精神病院。离婚7年间，她曾尝试做公益、玩游戏等各种方式让自己摆脱，然而都失败了，她像祥林嫂一样四处诉说，小区没一个人理她。2013年，她买了第一辆山地车，踏上骑行之旅，随后的8年，她独自骑行泰国、法国、新西兰等12个国家，横跨三大洲。她靠每月3000多元的退休金一路穷游，住宿靠搭帐篷，甚至还住过墓地，几乎不住酒店；吃饭不去餐馆，跟老太太一起去超市买打折食品；交流靠手机翻译。几年下来，她甚至忘了自己是抑郁病人，她放下了对前夫的恨，重新去照顾他。一路上，他收获许多感悟，认为这是金钱换不来的。65岁阿姨离婚后8年骑行12国，靠三千退休金一路穷游，继续照顾生病前夫_北晚在线","cover":"https://pica.zhimg.com/80/v2-18c874e7c0a1186358053508b305edac_720w.png"},{"title":"研究生挑选导师的时候要注意什么？","url":"https://zhihu.com/question/586747143","hot":"6 万热度","description":"","cover":"https://pica.zhimg.com/80/v2-5a67e52a9c53f6756d1437e57bde0168_720w.png"},{"title":"年轻人宁买万元手机不愿花 4 元充电，背后的消费心理是什么？","url":"https://zhihu.com/question/553849188","hot":"6 万热度","description":"iPhone14全面发售后，诸如充电宝、手机壳等周边设备也是被一路带火。尤其是在近一段时间，共享充电宝不断涨价，让无数年轻人直呼“充电刺客”，也间接使得磁吸充电宝在近半年的网上销售额同比去年猛增超100%。 年轻人宁买万元手机不花4元充电 直呼“充电刺客”","cover":"https://pic1.zhimg.com/80/v2-8ed8d4d71652df6a2523d64757af341d_1440w.jpg?source=1940ef5c"},{"title":"猫打架时为什么会突然走神，然后再继续打？","url":"https://zhihu.com/question/586490174","hot":"6 万热度","description":"猫打架过程中，双方为什么会出现走神的情况，比如：望向别处，舔爪子洗脸等等","cover":"https://picx.zhimg.com/80/v2-9852261ff00b664fea065ca43191eca1_720w.webp?source=1940ef5c"},{"title":"阿根廷要求英国重启马岛主权谈判，遭英方抵制称「阿方的决定『令人失望』」，后续将如何发展？","url":"https://zhihu.com/question/587323778","hot":"6 万热度","description":"据路透社2日报道，阿根廷外交部当天表示，阿根廷政府再次要求英国重启关于马尔维纳斯群岛（马岛，英国称福克兰群岛）主权归属的谈判。 阿根廷外交部宣布阿政府计划重新审视其对马岛主权归属的主张。阿外交部介绍，阿外长圣地亚哥·卡费罗在G20峰会期间与英国外相詹姆斯·克莱弗利会晤时，当面谈到“重启马岛主权问题谈判的提议”。阿方还邀请英国在联合国非殖民化特别委员会会议上解决马岛主权归属争端。 阿根廷的声明受到英方抵制。英国美洲和加勒比地区事务大臣戴维·拉特利称阿方的决定“令人失望”，实质是放弃双方于2016年在能源、航运、渔业、运输和识别在冲突中丧生的士兵遗骸方面达成的协议。 马岛位于南大西洋，距阿根廷大陆约600公里。1982年，英阿双方因马岛主权归属问题爆发战争，战争以英国胜利告终。但阿根廷一直没有放弃对马岛主权的要求，英国则拒绝与阿根廷进行谈判。阿根廷要求英国重启马岛主权谈判 英方回应","cover":"https://picx.zhimg.com/80/v2-1342401a171ce5683f25450cfa2e656d_1440w.webp?source=1940ef5c"},{"title":"三口之家有必要买洗碗机吗？","url":"https://zhihu.com/question/550452975","hot":"6 万热度","description":"新房装修，洗碗机是一早计划好要买的，就为了锅碗瓢盆一起洗。后来发现，不粘锅，铁锅，铝制品，木头制品（主要是筷子），都是不能洗的，那么，就几个碗碟有必要再买洗碗机吗？","cover":"https://picx.zhimg.com/80/v2-f84468d572f5ff1f9fdd865e3d1eba28_720w.webp?source=1940ef5c"},{"title":"中国旅行必去的地方有哪些？","url":"https://zhihu.com/question/60850613","hot":"6 万热度","description":"","cover":"https://picb.zhimg.com/50/v2-942bb6e43495287851b2499670b09a1e_b.jpg"},{"title":"如果你穿进了乙女游戏，你会怎么办？","url":"https://zhihu.com/question/511876153","hot":"6 万热度","description":"","cover":"https://pic3.zhimg.com/80/v2-8d38087ec2fd6d0baf66605a753d13f3_1440w.png"},{"title":"《灌篮高手》最大的败笔是什么？","url":"https://zhihu.com/question/478133861","hot":"6 万热度","description":"灌高是我最喜欢的漫画，这么多年每次看仍然会鼻子一酸，但这并不能掩盖它有缺点，世界上没有任何一部作品是完美的，我个人认为井上篮球知识相对匮乏，在战术层面的描写过于简单和表面，几乎没有半场战术配合分镜，都是局部互动，技术表现上也一样，缺乏进阶动作，最高光时刻只能用转身过人、空中接力、多人包夹描写了一遍又一遍，而且各种震惊台词还有点奇怪，似乎作者忘了前面自己用同样的手法内容画过…大家认为灌篮高手的败笔是哪里？ p.s 1.海南一战对牧的四包一也是离谱，武藤、高砂、青田，就这？ 个人认为也是绝对的败笔。说起来按描述来看牧绝对是第一人，带着一群cba拿了亚军，个人技术和带队能力完爆深津和泽北。 2.还有一个是队内轮换几乎为零，尤其是底蕴深厚的海南、山王。 pps. 网友热心地回答，那么多人细致专业地回答是我始料未及的，最初的想法就是突然冒出个念头：这么多年仍旧感动我、最喜欢吹爆的灌高会不会也存在败笔？（不是bug），所以随口一提，由于很多人细致地讨论，考虑到后面也会继续有同样的情况，我决定统一就我的问题解释下，同时衷心感谢大家专业细致的热心解答，希望和我同样喜欢灌高的网友在百无聊赖之际可以看下大家专业的回答解解渴。由于年纪大专注点可能更倾向于简单化，我就复制一个回答解释下我提出的三个败笔吧： （下面是我粘贴自己的某个回复解释）： 我可能说的不够详细：1.战术描写过少，指的是教练为全队画的回合战术，全队的跑位传切，因为没有想到会引起那么多的专业讨论，所以也是草草问了一下而已（现在仍然不打算细致讨论，可能没那心思了吧），全队的跑位传切，首先它拥有多个步骤，比如某球员通过挡拆到某个点投3分，这时候挡拆和被挡拆的人都有可能出机会，而与此同时其他的球员也要跑位，当机会不够好的时候，球员又要b方向跑去和另外球员协作创造机会，如此全队协作重复着，所有人都参与了战术，直到出了很好的投篮机会，这个机会不仅是对针对者、对协作的人员同样有机会作用，而且有多个预案（制定规则可以是由后卫或教练发起，为某个球员，或某两个、三个球员创造机会，可能是针对两分、三分，也可能是某个关键球的战术制定或普通回合的制定，也就是所谓战术板的体现，注意我说的是战术板，不是场上简单的随机应变配合），在此，我声明一点，我所指的这些缺点是建议在对神作级别灌篮高手的要求，当井上画得足够好时，我理所当然地提了更多的期待，我的意思是，相较其他热漫或体育漫画，灌篮高手更接近事实，所以我以更加严苛要求它。其次，灌篮高手中的“现实表现”，早已超出高中水平，说他达到了美国大学或职业水平也不为过（美国大学比赛没看过，不过就很多球员大学时期就表现很好来推测），所以我以职业水准来评判，如果所有东西都来一句“毕竟是高中生”那这个话题将没有意义，因为他们的表现就不是高中生，而我们饭后茶话也是以关公战秦琼式地天马行空想象。 有鉴于此，所以对轮换的要求，同样是建立在职业级别，盛况空前的虚拟篮球世界要求他，由此我才会说像宇宙级别的山王、常胜级别的海南所谓的人才济济对不上调，简单说就是雷声大雨点小，我经常在想，就凭清田的表现，阿牧退役了这海南还怎么制霸？当然你可以说海南由此陨落了，我并不反对，但我想的是常年立于不败的两个强队没看出人才济济底蕴深厚啊？ 3.技术过于单调同样是以他们的高水准表现来要求提出的，我们都知道在单挑当中，动作绝对不是一个，而是多个组成的，别说看nba了，玩过2k的人相信都知道。内线脚步同样如此，这在大梦和斯科拉等人身上体现很明显。另外利用身体单打，如背身单打、小打大、大打小，利用身体对抗来强制跑投、利用惯性和距离等远离急停跳投干拔等都是很常见的进攻手段。井上这方面的描写绝对是很少的，比如某个回合是全力描写某个球员单挑水平的，往往就是一个动作结束，一个急停、一个大跨步强突、一个后转身，就没了，不管是哪个球员（比如流川、阿牧、仙道、泽北）都是一个模板出来，没有体现出人的多样性，也没有体现出复杂的单挑过程，甚至往往为了塑造一个情节，同样的镜头只能用两次，比如仙道关键时刻的后转身和阿牧、河田的后转身（是他们吧？其实越是看了多遍，细节情节越是没那么讲究了，都忘了差不多，更多的是情感上的宣泄），而旁白所有人都惊呆了，其他比如空中灌篮，樱木的罚球等等，挺多的。其实到了后来，我们可以看出井上对篮球理解越来越丰富，比如出现泽北的小抛投，都是技术上的进步，对于井上，我不是说他完全不懂球，我是说他还原地比较普通爱好者的味道，也许是我要求高了吧？井上是喜欢打篮球而且都是参考nba比赛画的这些我都知道，所以漫画里有很多画面都是有原型的，也鉴于此，才能画的这么逼真。 再次强调一遍，我不是没细看，不是不看球不打球，正是因为他们的表现远超高中水准，正是因为井上画的很“职业”很“专业向”很拟真，我才会以更高水准来评价，以它更真实的表现所以用职业的赛场变化来要求。 以上。 再次感谢大家的支持。 （最后的最后，我这两天无聊又在看灌高，已经看第二卷了，说的那几个高光重复的镜头看到那的时候可以考虑补上）","cover":"https://pic3.zhimg.com/50/v2-28a9e54fd5fa317db4f058101123677b_b.jpg"},{"title":"如何评价苏小玎在电视剧《狂飙》中饰演的高启盛一角？","url":"https://zhihu.com/question/584241078","hot":"6 万热度","description":"","cover":"https://picx.zhimg.com/80/v2-2940d1754a0dafbb92a113400f51c169_720w.png"},{"title":"「烟花三月下扬州」，3~4 月的江南有何独特之美？","url":"https://zhihu.com/question/586924585","hot":"6 万热度","description":"","cover":"https://pica.zhimg.com/50/v2-208544eba87051d64403c5fdb4a2bad7_b.jpg"},{"title":"《原神》为什么不出坐骑系统呢？","url":"https://zhihu.com/question/530344939","hot":"6 万热度","description":"就像翅膀一样，活动或者开图送。可以极大的提高跑图效率，还帅。 现在的大地图是在不像是一个好的开放世界的模样，虽然地图有创新，但跑图模式没有任何变化。","cover":"https://picx.zhimg.com/80/v2-e746771c498f34a6ae3d8bcb6989e5ed_720w.png"},{"title":"如何一个月过四级？","url":"https://zhihu.com/question/453310099","hot":"6 万热度","description":"","cover":"https://pic2.zhimg.com/50/v2-cccd1df80ea9d36b388052bea3f51a85_b.jpg"},{"title":"2023 LPL 春季赛 EDG 2:0 击败 LNG，如何评价这场比赛？","url":"https://zhihu.com/question/587564675","hot":"6 万热度","description":"","cover":"https://pic3.zhimg.com/50/v2-02287b053a4e3928d9fa4af6db503097_b.jpg"},{"title":"电热蚊香液的毒性到底有多大？","url":"https://zhihu.com/question/29230419","hot":"6 万热度","description":"想用电蚊香，室友不让用，对身体有害，可是我又实在不喜欢蚊帐，请各位知友介绍一下。","cover":"https://picx.zhimg.com/80/v2-f4baf29d2d1bbbe33b62324c2fdc8696_720w.webp?source=1940ef5c"},{"title":"在一个充满甲烷的星球里根本无法使用火，甲烷-碳基生物会如何发展出文明?","url":"https://zhihu.com/question/586772585","hot":"6 万热度","description":"","cover":"https://pic1.zhimg.com/80/v2-0cbaf5d1e029d87b498e014efc2afb1b_720w.png"},{"title":"普京将布良斯克州发生的针对平民的袭击定性为「恐袭」并决定取消原行程，俄方后续可能针对此事采取哪些措施？","url":"https://zhihu.com/question/587285117","hot":"6 万热度","description":"据今日俄罗斯电视台等多家俄媒报道，俄罗斯总统普京2日把在布良斯克州发生的针对平民的袭击定性为“恐怖袭击”。克里姆林宫证实，袭击发生后普京取消了原定行程。“恐怖袭击”！普京紧急调整行程","cover":"https://pic1.zhimg.com/80/v2-6c5744d6d04091b40a92fe344ede1e62_720w.webp?source=1940ef5c"},{"title":"《卧龙：苍天陨落》首发日 Steam 多半差评，有哪些槽点？","url":"https://zhihu.com/question/587271950","hot":"6 万热度","description":"","cover":"https://picx.zhimg.com/80/v2-cab444d956e006d8134c3e842b0c0eb4_1440w.webp?source=1940ef5c"},{"title":"写日记真的可以提高写作能力、文笔吗？","url":"https://zhihu.com/question/470485043","hot":"6 万热度","description":"想写小说，但是一千字可以想一天…","cover":""},{"title":"上学真的是最好的出路吗?","url":"https://zhihu.com/question/587342923","hot":"6 万热度","description":"都说上学不是唯一的出路，但一定是最容易的一条，真的吗？","cover":""},{"title":"陈星旭在《星落凝成糖》里不如《东宫》里帅了，是我的错觉吗？","url":"https://zhihu.com/question/586827106","hot":"6 万热度","description":"","cover":"https://picx.zhimg.com/80/v2-9f823af998e7c360d5fc7dc6cb659a65_1440w.webp?source=1940ef5c"},{"title":"怎么提高电脑的运行速度？有没有什么小技巧可以让电脑更快一些？","url":"https://zhihu.com/question/586726825","hot":"6 万热度","description":"","cover":"https://pic1.zhimg.com/50/v2-2b0c327bea5c78db48e2f70e9b2a011d_b.jpg"},{"title":"如果卫宫士郎召唤出了赵云会怎样?","url":"https://zhihu.com/question/434744462","hot":"6 万热度","description":"","cover":"https://picx.zhimg.com/80/v2-ff7aa94a4c01ad7c2ee8741cc60956ee_1440w.png"},{"title":"在户外游玩时，在哪些地方体验到了「春日之美」？","url":"https://zhihu.com/question/586924623","hot":"6 万热度","description":"","cover":"https://picx.zhimg.com/80/v2-17434c6f33ba8c886d88c5f1a8af96ab_1440w.webp?source=1940ef5c"},{"title":"人类社会中所有现象的本质是什么？","url":"https://zhihu.com/question/586309227","hot":"6 万热度","description":"","cover":""},{"title":"全国政协发言人郭卫民称要促进房地产业平稳健康发展，推动房地产业向新发展模式转型，哪些信息值得关注?","url":"https://zhihu.com/question/587344596","hot":"6 万热度","description":"全国政协发言人：要促进房地产业平稳健康发展 推动房地产业向新发展模式转型 全国政协发言人郭卫民表示，2023年要坚定做好经济工作的信心，把“稳增长”放在首要的位置，实现质的有效提升和量的合理增长。委员建议要以实质性改革举措来改善预期，提振信心，重点把党的二十大和中央经济工作会议部署的各项任务尽快的落到实处。要坚持实施扩大内需战略，加快恢复和扩大消费。要加强政策引导，推动传统产业及中小企业数字化转型；要深化金融体制改革，引导金融机构更好服务小微企业和创新发展；要促进房地产业平稳健康发展，推动房地产业向新发展模式转型。委员们还围绕构建全国统一大市场，扩大居民消费等一系列具体问题提出了意见和建议。","cover":"https://pic1.zhimg.com/80/v2-b70f304c295e63eb53b13badbbf11398_1440w.png"},{"title":"弓箭手近战真的不堪一击吗？","url":"https://zhihu.com/question/584880594","hot":"6 万热度","description":"弓箭手是否不擅长近战？许多游戏中弓箭手往往都是这个设定：远战一箭封喉，近战不堪一击。并且血也很少。 拿部落冲突举个例子：部落冲突中满级的弓箭手血量仅有64。这个血量就是打到就死。远战则需要许多弓箭手才能打出可观的输出。现实中的弓箭手也是这样吗？","cover":"https://pic3.zhimg.com/50/v2-b8278acc01a0850decc3b90267c882b7_b.jpg"},{"title":"为什么孩子不学习母慈子孝，一学习鸡飞狗跳？","url":"https://zhihu.com/question/585937707","hot":"6 万热度","description":"吃饭中5岁宝贝手里拨着蒜说，“奶奶为什么大蒜辣，而小蒜不辣？” 奶奶说“那为什么爸爸有力气，小孩子没有呢？” 宝贝下面的一句话亮了“奶奶，为什么你总爱生气？” “啊？…” … “那一定是在你写字的时候，叫你，你总听不见” “我也不想让你生气，可我做不到” … 好可爱，好让人心疼的孩子，我努力管住自己的怪兽，我也做不到…","cover":"https://pic3.zhimg.com/50/v2-f16252fd55ed8b86be5e55add0e07f2e_b.jpg"},{"title":"第一次买车听取哪些建议可以少交智商税？","url":"https://zhihu.com/question/586880690","hot":"6 万热度","description":"","cover":"https://picx.zhimg.com/80/v2-3e179191925269a5a4364fb3d338e5ba_1440w.webp?source=1940ef5c"},{"title":"为什么科幻电影里有用冷兵器这个设定？","url":"https://zhihu.com/question/503259135","hot":"6 万热度","description":"","cover":"https://pic2.zhimg.com/50/v2-723d9966e94107ff0d4d4ae23a95aed3_b.jpg"},{"title":"为什么越来越多年轻人告别传统职场，成为数字游民？ChatGPT 会让人们从工位中解脱出来吗？","url":"https://zhihu.com/question/587297986","hot":"6 万热度","description":"最近全球爆火的ChatGPT，上线2个月活跃用户“狂飙”破亿，其强大到“可怕”的能力让许多人们担忧生成式AI，会不会抢了自己的饭碗？ 资料图 对于普通人，如何适应未来生成式AI带来的新业态成了新命题，甚至许多公司业态也会因此产生新变化，新时代下的“数字游民”不再需要在格子间里工作或就业，一两个人加上网络，可以在任何地方实现游走式就业或创业。 何为数字游民？ 数字游民，其实就是指完全依靠互联网远程工作的人。他们常被认为可以自由安排生活和工作，既能去世界走走，又能保证收入，这种貌似理想的生活图景，让这个群体笼上一层浪漫化的色彩。ChatGPT爆火！宇宙的尽头不只有考公，还有从工位里解脱的“数字游民”！","cover":"https://picx.zhimg.com/80/v2-05b9b71b111c11f5d5c66c338cb5f0af_720w.png"},{"title":"15 位政协委员联名提案，在内陆地区建设核电具备必要性和可行性，如何看待这一提案？有哪些现实意义？","url":"https://zhihu.com/question/587621930","hot":"6 万热度","description":"3月4日，全国政协十四届一次会议在京开幕。澎湃新闻获悉，第十四届全国政协委员，中国广核集团有限公司党委书记、董事长杨长利与其他14位全国政协委员向大会提交了《关于加大核电发展力度，拓展内陆地区建设，推广核能供暖的提案》。 该提案建议，在确保安全前提下，未来十年保持每年核准开工10台以上机组。同时，在清洁基荷电力供应保障能力不足、碳排放和污染物排放强度过大的内陆地区，尽早启动核电项目的规划建设工作，力争“十四五”实现核准开工。 “大力发展核能对保障我国能源安全，落实‘双碳’目标和构建新型电力系统具有重要意义。”杨长利认为，目前，我国核电发展空间布局尚不平衡，全部集中在沿海区域。在构建新型电力系统、积极稳妥推进“双碳”目标的新形势下，拓展核能应用的空间布局具备必要性和可行性。 他表示，目前我国能源发展面临区域性供需矛盾。华中地区经济快速发展，能源资源禀赋不足，碳减排压力大，电力供需矛盾突出，需要核电保障供应安全，缓解煤炭和电力的远距离输运矛盾，促进能源结构转型。西北地区是新能源大规模集中开发的重点地区，西南地区高度依赖水电，电力系统的波动性大，需要核电作为基础支撑，提升电网可靠性和经济运行水平，保障极端情况下的电力稳定供应。15位政协委员联名提案：在内陆地区建设核电具备必要性和可行性_能见度_澎湃新闻-The Paper","cover":"https://picx.zhimg.com/80/v2-af302e94432883873582ed2325ceead9_720w.png"},{"title":"刘国梁委员建议每个孩子接触熟悉 2 至 3 个运动项目，哪些运动项目适合青少年？","url":"https://zhihu.com/question/587621937","hot":"6 万热度","description":"刘国梁委员：建议每个孩子接触熟悉2个运动项目 建议对学龄前儿童运动类课程和课外运动培训内容出台指导性意见，提升体育在学校和家庭教育中的权重，让每个孩子接触并熟悉2至3个运动项目，帮助孩子在体育锻炼中享受乐趣、增强体质、健全人格、锤炼意志，逐步养成终身锻炼的习惯。（人民日报）","cover":"https://pica.zhimg.com/80/v2-3d63c896a88f555693ad53d53ab108c3_720w.webp?source=1940ef5c"},{"title":"如何评价《DOTA2》利马 major 中国战队的表现？","url":"https://zhihu.com/question/587070753","hot":"6 万热度","description":"","cover":"https://picx.zhimg.com/v2-0bcb6a828ad6e33a09076cba2ae90593_xl.jpg?source=57bbeac9"},{"title":"你认为，溺爱孩子和关爱孩子真正的区别在哪里？","url":"https://zhihu.com/question/417457238","hot":"6 万热度","description":"","cover":"https://pic1.zhimg.com/80/v2-ed96d2f5193706d6b5d9ec1fe85358cd_720w.webp?source=1940ef5c"},{"title":"继《克拉克世界》后，国内科幻名刊《科幻世界》也将拒收 ChatGPT 投稿，AI 文学创作有哪些局限？","url":"https://zhihu.com/question/586070036","hot":"6 万热度","description":"在科幻故事里，人工智能被很多创作者热爱，是最重要的元素之一。但我们都没有预料到，当ChatGPT等AI技术泛滥后，AIGC（指利用人工智能技术来生成内容）会这么快地影响到文学创作，而第一个遭遇AI创作冲击的竟是科幻杂志。 近日，美国知名科幻杂志《克拉克世界》宣布，由于2月收到大量AI生成的稿件，决定停接收投稿。该杂志称，泛滥的AI生成稿件使得编辑团队不堪重负。仅在2月的前三周，就有500多篇AI生成的稿件。 该杂志创办人尼尔·克拉克表示，在与几位同行沟通后发现，《克拉克世界》遇到的情况并非个案。“这种情况正在冲击较高规格的出版业市场，对没有投稿门槛或稿费较低的出版企业而言更严重”。 “《克拉克世界》的编辑人数较少，主要是由克拉克担任主力编辑。《科幻世界》有几十位编辑，我们全年能收到六七千篇稿件，月投稿量最高时近千篇。”2月24日，中国著名科幻杂志《科幻世界》主编拉兹在接受每日经济新闻记者采访时表示，虽然《科幻世界》的编辑能够看得过来大量投稿，但也不接受ChatGPT等在内的AI文章。“我们会在下一期（4月期）杂志上正式宣布，不接收AI创作的科幻小说。” 在拉兹看来，“作为这一本杂志，我们要的是由人写给人看的未来故事，反映的是人对未来的思考”。继《克拉克世界》后，国内科幻名刊《科幻世界》也将拒收ChatGPT投稿 | 每经网AI 的文学创作边界正不断扩大，ChatGPT 写诗写小说还写书，AI 将给文学创作带来哪些影响？","cover":""},{"title":"2023 LPL 春季赛 BLG 1:2 不敌 LGD，如何评价这场比赛？","url":"https://zhihu.com/question/587371871","hot":"6 万热度","description":"","cover":"https://pic2.zhimg.com/50/v2-8006c932cd9ea6241e8327e6dc209da9_b.jpg"},{"title":"为什么卡卡罗特出生只有2点战斗力，却说他是天才赛亚人？","url":"https://zhihu.com/question/39707398","hot":"6 万热度","description":"出生时各种人说他2点战斗力，连他爸看也是2点战斗力，旁边的布罗利1万战斗力。为什么后来包括贝吉塔等人都说卡卡罗特是天才？","cover":"https://pic4.zhimg.com/80/v2-47e811a1834a6d0431d7253f3131dd18_1440w.jpg"}]